000001	业绩比较基准	该基金暂未披露业绩比较基准	跟踪标的	该基金无跟踪标的
000006	业绩比较基准	中证500指数收益率*75%+同期银行活期存款利率(税后)*25%	跟踪标的	该基金无跟踪标的
000008	业绩比较基准	中证500指数收益率*95%	+	银行活期存款税后利率*5%	跟踪标的	中证500指数
000011	业绩比较基准	新华富时中国A200指数×80%	+	新华富时中国国债指数×20%	跟踪标的	该基金无跟踪标的
000017	业绩比较基准	沪深300指数收益率×80%	+上证国债指数收益率×20%	跟踪标的	该基金无跟踪标的
000020	业绩比较基准	沪深300指数×80%+中证全债指数×20%	跟踪标的	该基金无跟踪标的
000021	业绩比较基准	富时中国A600指数收益率×80%+中债综合指数(财富)收益率×20%	跟踪标的	该基金无跟踪标的
000029	业绩比较基准	沪深300指数收益率×65%+中债综合指数收益率×35%	跟踪标的	该基金无跟踪标的
000030	业绩比较基准	55%×沪深300指数收益率+45%×中债总财富指数收益率	跟踪标的	该基金无跟踪标的
000031	业绩比较基准	沪深300指数收益率×80%+上证国债指数收益率×20%	跟踪标的	该基金无跟踪标的
000039	业绩比较基准	75%×沪深300指数+25%×中证全债指数	跟踪标的	该基金无跟踪标的
000042	业绩比较基准	中证财通中国可持续发展100(ECPI	ESG)指数收益率×95%+银行活期存款利率(税后)×5%	跟踪标的	中证财通中国可持续发展100(ECPI	ESG)指数
000051	业绩比较基准	沪深300指数收益率*95%+1%(指年收益率,评价时应按期间折算)	跟踪标的	沪深300指数
000056	业绩比较基准	75%×沪深300指数收益率+25%×中国债券总指数收益率	跟踪标的	该基金无跟踪标的
000057	业绩比较基准	中证内地消费主题指数收益率×75%+上证国债指数收益率×25%	跟踪标的	该基金无跟踪标的
000059	业绩比较基准	95%×中证医药100指数收益率+5%×活期存款利率(税后)	跟踪标的	中证医药100指数
000061	业绩比较基准	沪深300指数×80%+上证国债指数×20%	跟踪标的	该基金无跟踪标的
000063	业绩比较基准	50%*中证TMT产业主题指数收益率+50%*中证综合债指数收益率	跟踪标的	该基金无跟踪标的
000066	业绩比较基准	80%×沪深300指数+20%×中证全债指数	跟踪标的	该基金无跟踪标的
000073	业绩比较基准	沪深300指数收益率×80%+中债总指数收益率×20%	跟踪标的	该基金无跟踪标的
000082	业绩比较基准	MSCI中国A股指数收益率*95%+银行活期存款利率(税后)*5%	跟踪标的	该基金无跟踪标的
000083	业绩比较基准	中证主要消费行业指数	×	40%	+	中证可选消费行业指数×	40%	+	上证国债指数×	20%	跟踪标的	该基金无跟踪标的
000117	业绩比较基准	80%×沪深300指数+20%×中证全债指数	跟踪标的	该基金无跟踪标的
000120	业绩比较基准	沪深300指数收益率×80%+中债综合指数收益率×20%	跟踪标的	该基金无跟踪标的
000121	业绩比较基准	一年定期存款税后利率+2%	跟踪标的	该基金无跟踪标的
000124	业绩比较基准	中证服务业指数收益率×80%+上证国债指数收益率×20%	跟踪标的	该基金无跟踪标的
000126	业绩比较基准	55%×沪深300指数收益率+45%×中债综合全价(总值)指数收益率	跟踪标的	该基金无跟踪标的
000127	业绩比较基准	75%×沪深300指数+25%×中证全债指数	跟踪标的	该基金无跟踪标的
000136	业绩比较基准	沪深300指数收益率×60%+中债国债总指数收益率(全价)×40%	跟踪标的	该基金无跟踪标的
000165	业绩比较基准	55%×沪深300指数+45%×中债总指数	跟踪标的	该基金无跟踪标的
000166	业绩比较基准	中证TMT产业主题指数收益率×80%+中证全债指数收益率×20%	跟踪标的	该基金无跟踪标的
000167	业绩比较基准	50%×沪深300指数+50%×中证全债指数	跟踪标的	该基金无跟踪标的
000172	业绩比较基准	95%×沪深300指数收益率+2.5%	(指年收益率,评价时按期间折算)	跟踪标的	该基金无跟踪标的
000173	业绩比较基准	沪深300指数收益率×80%+中证全债指数收益率×20%	跟踪标的	该基金无跟踪标的
000176	业绩比较基准	沪深300指数收益率×95%+银行活期存款利率(税后)×5%	跟踪标的	沪深300指数
000195	业绩比较基准	60%×沪深300指数+40%×中证全债指数	跟踪标的	该基金无跟踪标的
000199	业绩比较基准	沪深300指数收益率×75%+中证综合债指数收益率×25%	跟踪标的	该基金无跟踪标的
000209	业绩比较基准	中证新兴产业指数收益率*80%+中证综合债指数收益率*20%	跟踪标的	该基金无跟踪标的
000214	业绩比较基准	50%×沪深300指数+50%×中证全债指数	跟踪标的	该基金无跟踪标的
000219	业绩比较基准	该基金暂未披露业绩比较基准	跟踪标的	该基金无跟踪标的
000220	业绩比较基准	中证医药卫生指数收益率×80%+中债综合指数收益率×20%	跟踪标的	该基金无跟踪标的
000241	业绩比较基准	沪深300指数×65%+上证国债指数×35%	跟踪标的	该基金无跟踪标的
000242	业绩比较基准	沪深300指数×50%+中证全债指数×50%	跟踪标的	该基金无跟踪标的
000248	业绩比较基准	中证主要消费指数收益率*95%+银行活期存款利率(税后)*5%	跟踪标的	中证主要消费指数
000259	业绩比较基准	S×沪深300指数+(100%-S)×中证全债指数	跟踪标的	该基金无跟踪标的
000263	业绩比较基准	80%×中证TMT产业主题指数收益率+20%×上证国债指数收益率	跟踪标的	该基金无跟踪标的
000264	业绩比较基准	沪深300指数收益率×60%+中证全债指数收益率×40%	跟踪标的	该基金无跟踪标的
000273	业绩比较基准	沪深300指数收益率×60%+中债综合指数收益率×25%+恒生指数收益率×15%	跟踪标的	该基金无跟踪标的
000279	业绩比较基准	中证红利指数收益率×55%+上证国债指数收益率×45%	跟踪标的	该基金无跟踪标的
000294	业绩比较基准	80%中证800指数收益率+20%中国债券总指数收益率	跟踪标的	该基金无跟踪标的
000308	业绩比较基准	75%×沪深300指数收益率+25%中国债券总指数收益率	跟踪标的	该基金无跟踪标的
000309	业绩比较基准	沪深300指数收益率*85%+标普中国债券指数收益率*15%	跟踪标的	该基金无跟踪标的
000311	业绩比较基准	95%×沪深300指数收益率+1.5%(指年收益率,评价时按期间折算)	跟踪标的	沪深300指数
000312	业绩比较基准	95%×沪深300指数收益率+5%×同期商业银行税后活期存款基准利率	跟踪标的	沪深300指数
000326	业绩比较基准	80%×中证700指数收益率+20%×上证国债指数收益率	跟踪标的	该基金无跟踪标的
000327	业绩比较基准	80%×中证700指数收益率+20%×上证国债指数收益率	跟踪标的	该基金无跟踪标的
000328	业绩比较基准	沪深300指数收益率×80%+中债总指数收益率×20%	跟踪标的	该基金无跟踪标的
000336	业绩比较基准	65%×沪深300指数+35%×中证全债指数	跟踪标的	该基金无跟踪标的
000339	业绩比较基准	90%×中证医药卫生指数收益率+10%×中债综合财富指数收益率	跟踪标的	该基金无跟踪标的
000362	业绩比较基准	80%×沪深300指数收益率+20%×上证国债指数收益率	跟踪标的	该基金无跟踪标的
000368	业绩比较基准	沪深300安中动态策略指数收益率×95%+金融机构人民币活期存款基准利率(税后)×5%	跟踪标的	沪深300安中动态策略指数
000373	业绩比较基准	95%×中证细分医药产业主题指数收益率+5%×商业银行税后活期存款利率	跟踪标的	细分医药
000390	业绩比较基准	沪深300指数收益率×55%+上证国债指数收益率×45%	跟踪标的	该基金无跟踪标的
000398	业绩比较基准	沪深300指数收益率×60%+上证国债指数收益率×40%	跟踪标的	该基金无跟踪标的
000404	业绩比较基准	中证新兴产业指数收益率×50%+中债总财富指数收益率×50%	跟踪标的	该基金无跟踪标的
000408	业绩比较基准	沪深300指数收益率×60%+中证国债指数收益率×40%	跟踪标的	该基金无跟踪标的
000409	业绩比较基准	中证环保产业指数收益率×80%+中证综合债指数收益率×20%	跟踪标的	该基金无跟踪标的
000410	业绩比较基准	65%×沪深300指数收益率+35%×中证全债指数收益率	跟踪标的	该基金无跟踪标的
000411	业绩比较基准	沪深300指数×90%+中证全债指数×10%	跟踪标的	该基金无跟踪标的
000417	业绩比较基准	沪深300指数×85%+上证国债指数×15%	跟踪标的	该基金无跟踪标的
000418	业绩比较基准	沪深300指数×90%+中证全债指数×10%	跟踪标的	该基金无跟踪标的
000423	业绩比较基准	沪深300指数收益率×70%+中证全债指数收益率×30%	跟踪标的	该基金无跟踪标的
000431	业绩比较基准	沪深300指数收益率×80%+中证综合债指数收益率×20%	跟踪标的	该基金无跟踪标的
000432	业绩比较基准	沪深300指数收益率×80%+中债综合指数收益率×20%	跟踪标的	该基金无跟踪标的
000433	业绩比较基准	1年期人民币定期存款基准利率+3.00%	跟踪标的	该基金无跟踪标的
000452	业绩比较基准	1年期银行定期存款利率(税后)+1%	跟踪标的	该基金无跟踪标的
000457	业绩比较基准	沪深300指数收益率×85%+中债总指数收益率×15%	跟踪标的	该基金无跟踪标的
000458	业绩比较基准	50%×沪深300指数+50%×上证国债指数	跟踪标的	该基金无跟踪标的
000462	业绩比较基准	沪深300指数×65%+中证全债指数×35%	跟踪标的	该基金无跟踪标的
000471	业绩比较基准	沪深300指数收益率×80%+中债综合指数收益率×20%	跟踪标的	该基金无跟踪标的
000477	业绩比较基准	沪深300指数×40%+中债-综合财富(总值)指数×50%+银行活期存款利率(税后)×10%	跟踪标的	该基金无跟踪标的
000478	业绩比较基准	95%×中证500指数收益率+5%×商业银行活期存款利率(税前)	跟踪标的	中证500指数
000480	业绩比较基准	沪深300指数收益率*70%+中国债券总指数收益率*30%	跟踪标的	该基金无跟踪标的
000511	业绩比较基准	沪深300指数收益率×50%+中证综合债券指数收益率×50%	跟踪标的	该基金无跟踪标的
000512	业绩比较基准	沪深300指数收益率×95%+同期银行活期存款利率(税后)×5%	跟踪标的	沪深300指数
000513	业绩比较基准	中证800指数收益率×80%+中债综合指数收益率×20%	跟踪标的	该基金无跟踪标的
000520	业绩比较基准	50%×沪深300指数收益率+50%×上证国债指数收益率	跟踪标的	该基金无跟踪标的
000522	业绩比较基准	中证TMT产业主题指数收益率×80%+中债综合指数收益率×20%	跟踪标的	该基金无跟踪标的
000523	业绩比较基准	中证医药卫生指数收益率×60%	+中国债券总指数收益率×40%	跟踪标的	该基金无跟踪标的
000524	业绩比较基准	沪深300指数收益率×85%+中债总指数收益率×15%	跟踪标的	该基金无跟踪标的
000527	业绩比较基准	沪深300指数收益率×60%+上证国债指数收益率×40%	跟踪标的	该基金无跟踪标的
000529	业绩比较基准	50%×沪深300指数+50%×中证全债指数	跟踪标的	该基金无跟踪标的
000530	业绩比较基准	1年期存款利率+3%(单利年化)	跟踪标的	该基金无跟踪标的
000531	业绩比较基准	沪深300指数×65%+中国债券综合全价指数×35%	跟踪标的	该基金无跟踪标的
000532	业绩比较基准	沪深300指数×80%+中证全债指数×20%	跟踪标的	该基金无跟踪标的
000534	业绩比较基准	50%*上证高端装备60	指数收益率	+	50%*中证综合债指数收益率	跟踪标的	该基金无跟踪标的
000535	业绩比较基准	50%*巨潮航天军工指数收益率+50%*中证综合债指数收益率	跟踪标的	该基金无跟踪标的
000541	业绩比较基准	沪深300指数收益率×55%+上证国债指数收益率×45%	跟踪标的	该基金无跟踪标的
000545	业绩比较基准	金融机构人民币一年期定期存款基准利率(税后)+2%	跟踪标的	该基金无跟踪标的
000547	业绩比较基准	70%×沪深300指数收益率+30%×中债综合全价(总值)指数收益率	跟踪标的	该基金无跟踪标的
000549	业绩比较基准	90%×中证800指数收益率+10%×中国债券总指数收益率	跟踪标的	该基金无跟踪标的
000550	业绩比较基准	沪深300指数*80%+中债-综合财富(总值)指数*10%+银行活期存款利率(税后)*10%	跟踪标的	该基金无跟踪标的
000551	业绩比较基准	沪深300指数收益率*80%+中证综合债指数收益率*20%	跟踪标的	该基金无跟踪标的
000554	业绩比较基准	沪深300指数收益率×60%+上证国债指数收益率×40%	跟踪标的	该基金无跟踪标的
000556	业绩比较基准	中国人民银行公布1年期定存款利率(税后)+1%	跟踪标的	该基金无跟踪标的
000566	业绩比较基准	中证TMT产业主题指数收益率×20%+中证新兴产业指数收益率×40%+中债总指数(全价)收益率×40%	跟踪标的	该基金无跟踪标的
000567	业绩比较基准	55%×沪深300指数+45%×中证全债指数	跟踪标的	该基金无跟踪标的
000574	业绩比较基准	沪深300指数收益率×65%+中债综合指数收益率×35%	跟踪标的	该基金无跟踪标的
000577	业绩比较基准	沪深300指数收益率×80%+中债总指数收益率×20%	跟踪标的	该基金无跟踪标的
000584	业绩比较基准	该基金暂未披露业绩比较基准	跟踪标的	该基金无跟踪标的
000586	业绩比较基准	创业板综合指数×45%+中小板综合指数×45%+中证全债指数×10%	跟踪标的	该基金无跟踪标的
000587	业绩比较基准	该基金暂未披露业绩比较基准	跟踪标的	该基金无跟踪标的
000589	业绩比较基准	75%×沪深300指数收益率+25%×中证全债指数收益率	跟踪标的	该基金无跟踪标的
000591	业绩比较基准	沪深300指数收益率×80%+中债综合指数收益率×20%	跟踪标的	该基金无跟踪标的
000592	业绩比较基准	85%×沪深300指数收益率+15%×中债总财富(总值)指数收益率	跟踪标的	该基金无跟踪标的
000594	业绩比较基准	沪深300指数收益率*85%+标普中国债券指数收益率*15%	跟踪标的	该基金无跟踪标的
000595	业绩比较基准	沪深300指数×70%+上证国债指数×30%	跟踪标的	该基金无跟踪标的
000596	业绩比较基准	中证军工指数收益率×95%+银行活期存款利率(税后)×5%	跟踪标的	中证军工指数
000598	业绩比较基准	50%*中证环保产业指数收益率+50%*中证综合债指数收益率	跟踪标的	该基金无跟踪标的
000601	业绩比较基准	中证800指数收益率×80%+上证国债指数收益率×20%	跟踪标的	该基金无跟踪标的
000603	业绩比较基准	50%×沪深300指数收益率+50%×中债总财富指数收益率	跟踪标的	该基金无跟踪标的
000609	业绩比较基准	沪深300指数收益率×60%+上证国债指数收益率×40%	跟踪标的	该基金无跟踪标的
000612	业绩比较基准	中证800指数收益率×80%+上证国债指数收益率×20%	跟踪标的	该基金无跟踪标的
000613	业绩比较基准	沪深300指数收益率×95%+银行活期存款利率(税后)×5%	跟踪标的	沪深300指数
000619	业绩比较基准	沪深300指数收益率*70%+中国债券总指数收益率*30%	跟踪标的	该基金无跟踪标的
000628	业绩比较基准	中证700指数收益率×80%+中证综合债指数收益率×20%	跟踪标的	该基金无跟踪标的
000634	业绩比较基准	沪深300指数收益率×65%+中债综合指数收益率×35%	跟踪标的	该基金无跟踪标的
000649	业绩比较基准	55%沪深300指数收益率+45%中债总财富指数收益率	跟踪标的	该基金无跟踪标的
000652	业绩比较基准	沪深300指数收益率×75%+中证全债指数收益率×25%	跟踪标的	该基金无跟踪标的
000654	业绩比较基准	沪深300指数收益率×65%+上证国债指数收益率×35%	跟踪标的	该基金无跟踪标的
000656	业绩比较基准	沪深300指数收益率×95%+银行活期存款利率(税后)×5%	跟踪标的	沪深300指数
000663	业绩比较基准	沪深300指数收益率×60%+中债综合指数收益率×40%	跟踪标的	该基金无跟踪标的
000679	业绩比较基准	1年期存款利率+3%(单利年化)	跟踪标的	该基金无跟踪标的
000684	业绩比较基准	50%*沪深300指数收益率+50%*中证综合债指数收益率	跟踪标的	该基金无跟踪标的
000688	业绩比较基准	沪深300指数×90%+中证全债指数×10%	跟踪标的	该基金无跟踪标的
000689	业绩比较基准	沪深300指数收益率×70%+中证全债指数收益率×30%	跟踪标的	该基金无跟踪标的
000690	业绩比较基准	沪深300指数收益率×70%+中证全债指数收益率×30%	跟踪标的	该基金无跟踪标的
000696	业绩比较基准	中证环保产业指数收益率80%+中证全债指数收益率20%	跟踪标的	该基金无跟踪标的
000697	业绩比较基准	中证移动互联网指数×80%	+中债综合指数×20%	跟踪标的	该基金无跟踪标的
000698	业绩比较基准	中证800指数收益率×60%+中证综合债券指数收益率×40%	跟踪标的	该基金无跟踪标的
000706	业绩比较基准	沪深300指数×60%+上证国债指数×40%	跟踪标的	该基金无跟踪标的
000711	业绩比较基准	中证医药卫生指数收益率×95%+中国债券总指数收益率×5%	跟踪标的	该基金无跟踪标的
000717	业绩比较基准	50%×沪深300指数收益率+50%×中债综合(全价)指数收益率	跟踪标的	该基金无跟踪标的
000727	业绩比较基准	申万医药生物行业指数收益率×70%+中债综合(全价)指数收益率×30%	跟踪标的	该基金无跟踪标的
000729	业绩比较基准	85%×中证500指数收益率+15%×中债综合全价(总值)指数收益率	跟踪标的	该基金无跟踪标的
000739	业绩比较基准	沪深300指数收益率×50%	+	中证全债指数收益率×50%	跟踪标的	该基金无跟踪标的
000742	业绩比较基准	50%×沪深300指数收益率	+	50%×中证综合债券指数收益率	跟踪标的	该基金无跟踪标的
000743	业绩比较基准	沪深300指数×55%+中债总指数(财富)×45%	跟踪标的	该基金无跟踪标的
000746	业绩比较基准	沪深300指数×80%+中证全债指数×20%	跟踪标的	该基金无跟踪标的
000747	业绩比较基准	50%×沪深300指数+50%×中证全债指数	跟踪标的	该基金无跟踪标的
000751	业绩比较基准	中证新兴产业指数收益率×95%+中国债券总指数收益率×5%	跟踪标的	该基金无跟踪标的
000755	业绩比较基准	中证新兴产业指数收益率×60%+中债总指数收益率×40%	跟踪标的	该基金无跟踪标的
000756	业绩比较基准	85%×沪深300指数收益率+15%×中债总财富(总值)指数收益率	跟踪标的	该基金无跟踪标的
000757	业绩比较基准	沪深300指数收益率*50%+中证全债指数收益率*50%	跟踪标的	该基金无跟踪标的
000761	业绩比较基准	85%	×申银万国消费品指数收益率+	15%	×中债国债总指数收益率(全价)	跟踪标的	该基金无跟踪标的
000763	业绩比较基准	55%×沪深300指数收益率+45%×中债综合指数收益率	跟踪标的	该基金无跟踪标的
000767	业绩比较基准	沪深300指数收益率*50%+中证全债指数收益率*50%	跟踪标的	该基金无跟踪标的
000772	业绩比较基准	1年期银行定期存款利率(税后)+3%(单利年化)	跟踪标的	该基金无跟踪标的
000778	业绩比较基准	中证装备产业指数收益率×80%+中证综合债指数收益率×20%	跟踪标的	该基金无跟踪标的
000780	业绩比较基准	中证医药卫生指数收益率×80%+中债总指数收益率×20%	跟踪标的	该基金无跟踪标的
000788	业绩比较基准	沪深300指数收益率×70%+中证全债指数收益率×30%	跟踪标的	该基金无跟踪标的
000793	业绩比较基准	85%×中证中游指数收益率+15%×中债综合指数收益率	跟踪标的	该基金无跟踪标的
000794	业绩比较基准	沪深300指数收益率×65%	+中债综合指数收益率(全价)×35%	跟踪标的	该基金无跟踪标的
000796	业绩比较基准	沪深300指数收益率×65%	+中债综合指数收益率(全价)×35%	跟踪标的	该基金无跟踪标的
000800	业绩比较基准	沪深300指数收益率×75%+上证国债指数收益率×25%	跟踪标的	该基金无跟踪标的
000803	业绩比较基准	85%×中证800指数收益率+15%×中债综合指数收益率	跟踪标的	该基金无跟踪标的
000805	业绩比较基准	沪深300指数收益率×60%+中债综合指数收益率×40%	跟踪标的	该基金无跟踪标的
000822	业绩比较基准	沪深300指数收益率×50%	+	上证国债指数收益率	×50%	跟踪标的	该基金无跟踪标的
000823	业绩比较基准	50%×申银万国制造业指数+50%×中证全债指数	跟踪标的	该基金无跟踪标的
000824	业绩比较基准	70%*沪深300指数收益率+30%*中债综合指数收益率	跟踪标的	该基金无跟踪标的
000826	业绩比较基准	95%×中证百度百发策略100指数收益率+5%×银行活期存款利率(税后)	跟踪标的	中证百度百发策略100指数
000828	业绩比较基准	85%×中证800指数收益率	+	15%×中证综合债指数收益率	跟踪标的	该基金无跟踪标的
000831	业绩比较基准	85%×中证医药指数收益率+15%×中债综合指数收益率	跟踪标的	该基金无跟踪标的
000835	业绩比较基准	富时中国A50指数收益率×95%+银行活期存款收益率(税后)×5%	跟踪标的	富时中国A50指数
000841	业绩比较基准	同期中国人民银行公布的一年期定期存款基准利率(税后)+1%	跟踪标的	该基金无跟踪标的
000843	业绩比较基准	同期中国人民银行公布的一年期定期存款基准利率(税后)+1%	跟踪标的	该基金无跟踪标的
000845	业绩比较基准	沪深300指数收益率×60%+中债综合指数收益率×40%	跟踪标的	该基金无跟踪标的
000849	业绩比较基准	中证800指数*60%+中债新综合指数*40%	跟踪标的	该基金无跟踪标的
000854	业绩比较基准	沪深300指数收益率×80%+中证综合债指数收益率×20%	跟踪标的	该基金无跟踪标的
000866	业绩比较基准	申银万国制造业指数收益率×80%+上证国债指数收益率×20%	跟踪标的	该基金无跟踪标的
000867	业绩比较基准	沪深300指数收益率×80%+上证国债指数收益率×20%	跟踪标的	该基金无跟踪标的
000870	业绩比较基准	一年期银行定期存款利率(税后)+1%	跟踪标的	该基金无跟踪标的
000877	业绩比较基准	95%*沪深300指数收益率+5%*银行活期存款利率(税后)	跟踪标的	该基金无跟踪标的
000878	业绩比较基准	中证医药卫生指数收益率*50%+中证全债指数收益率*50%	跟踪标的	该基金无跟踪标的
000880	业绩比较基准	沪深300指数收益率×65%+中债综合指数收益率×35%	跟踪标的	该基金无跟踪标的
000884	业绩比较基准	沪深300指数收益率×85%+中证国债指数收益率×15%	跟踪标的	该基金无跟踪标的
000893	业绩比较基准	80%×中证800指数收益率+20%×中债综合指数收益率	跟踪标的	该基金无跟踪标的
000904	业绩比较基准	该基金暂未披露业绩比较基准	跟踪标的	该基金无跟踪标的
000913	业绩比较基准	中证医药卫生指数×80%+中证全债指数×20%	跟踪标的	该基金无跟踪标的
000916	业绩比较基准	沪深300指数收益率×95%+银行活期存款利率(税后)×5%	跟踪标的	该基金无跟踪标的
000924	业绩比较基准	申银万国制造业指数×70%	+	中证综合债券指数收益率×30%	跟踪标的	该基金无跟踪标的
000925	业绩比较基准	沪深300指数×80%	+中债综合指数×20%	跟踪标的	该基金无跟踪标的
000926	业绩比较基准	该基金暂未披露业绩比较基准	跟踪标的	该基金无跟踪标的
000928	业绩比较基准	中证国有企业改革指数收益率*55%+上证国债指数收益率*45%	跟踪标的	该基金无跟踪标的
000935	业绩比较基准	沪深300指数收益率*70%+中国债券总指数收益率*30%	跟踪标的	该基金无跟踪标的
000936	业绩比较基准	中证全指工业指数收益率×70%+中国债券总指数收益率×30%	跟踪标的	该基金无跟踪标的
000939	业绩比较基准	沪深300指数收益率×60%+中债综合指数收益率×40%	跟踪标的	该基金无跟踪标的
000940	业绩比较基准	中证700指数收益率×80%+中债综合财富指数收益率×20%	跟踪标的	该基金无跟踪标的
000942	业绩比较基准	95%×中证全指信息技术指数收益率+5%×银行活期存款利率(税后)	跟踪标的	全指信息
000945	业绩比较基准	中证医药卫生指数收益率×65%+上证国债指数收益率×35%	跟踪标的	该基金无跟踪标的
000953	业绩比较基准	50%×沪深300指数收益率+	50%×中证综合债指数收益率	跟踪标的	该基金无跟踪标的
000955	业绩比较基准	沪深300指数收益率×80%+上证国债指数收益率×20%	跟踪标的	该基金无跟踪标的
000960	业绩比较基准	申万医药生物行业指数收益率×80%+中债综合指数收益率×20%	跟踪标的	该基金无跟踪标的
000961	业绩比较基准	沪深300指数收益率×95%+银行活期存款利率(税后)×5%	跟踪标的	沪深300指数
000962	业绩比较基准	中证500指数收益率×95%+银行活期存款利率(税后)×5%	跟踪标的	中证500指数
000963	业绩比较基准	三年期银行定期存款利率(税后)+1%	跟踪标的	该基金无跟踪标的
000965	业绩比较基准	中证800指数(CSI	800)*80%+银行同业存款利率*20%	跟踪标的	该基金无跟踪标的
000966	业绩比较基准	沪深300指数×60%+上证国债指数×40%	跟踪标的	该基金无跟踪标的
000967	业绩比较基准	中证新兴产业指数收益率×60%+中债总指数(全价)收益率×40%	跟踪标的	该基金无跟踪标的
000968	业绩比较基准	中证养老产业指数收益率*95%+银行活期存款利率(税后)*5%	跟踪标的	中证养老产业指数
000969	业绩比较基准	沪深300指数收益率×70%+中证全债指数收益率×30%	跟踪标的	该基金无跟踪标的
000970	业绩比较基准	三年期银行定期存款利率(税后)	跟踪标的	该基金无跟踪标的
000971	业绩比较基准	80%×沪深300指数收益率+20%×中证全债指数收益率	跟踪标的	该基金无跟踪标的
000972	业绩比较基准	60%×沪深300指数收益率+40%×上证国债指数收益率	跟踪标的	该基金无跟踪标的
000974	业绩比较基准	中证800指数收益率*90%+上证国债指数收益率*10%	跟踪标的	该基金无跟踪标的
000975	业绩比较基准	MSCI中国A股国际通指数收益率×95%+人民币活期存款税后利率×5%	跟踪标的	该基金无跟踪标的
000976	业绩比较基准	55%×中证新兴产业指数收益率+45%×中债综合财富指数收益率	跟踪标的	该基金无跟踪标的
000977	业绩比较基准	50%×中证环保产业指数收益率+50%×中债综合财富指数收益率	跟踪标的	该基金无跟踪标的
000978	业绩比较基准	中证500指数收益率*95%+商业银行活期存款利率(税后)*5%	跟踪标的	该基金无跟踪标的
000979	业绩比较基准	沪深300指数	X	45%	+	恒生指数	X	45%	+中证全债指数×10%	跟踪标的	该基金无跟踪标的
000985	业绩比较基准	沪深300指数收益率*80%+中证综合债券指数收益率*20%	跟踪标的	该基金无跟踪标的
000986	业绩比较基准	1年期银行定期存款利率(税后)+2%	跟踪标的	该基金无跟踪标的
000991	业绩比较基准	80%×中证800指数收益率+20%×中债综合指数收益率	跟踪标的	该基金无跟踪标的
000993	业绩比较基准	沪深300指数收益率×55%+上证国债指数收益率×45%	跟踪标的	该基金无跟踪标的
000994	业绩比较基准	沪深300指数收益率×65%	+中债综合指数收益率(全价)×35%	跟踪标的	该基金无跟踪标的
000996	业绩比较基准	沪深300指数收益率×80%+中债综合指数收益率×20%	跟踪标的	该基金无跟踪标的
001000	业绩比较基准	沪深300指数收益率×80%+中债综合指数收益率×20%	跟踪标的	该基金无跟踪标的
001004	业绩比较基准	2×一年期银行定期存款税后收益率	跟踪标的	该基金无跟踪标的
001007	业绩比较基准	沪深300指数×50%+上证国债指数×50%	跟踪标的	该基金无跟踪标的
001008	业绩比较基准	80%×中证国有企业综合指数收益率+20%×中债综合指数收益率	跟踪标的	该基金无跟踪标的
001009	业绩比较基准	中证800指数收益率*85%+中债总指数收益率*15%	跟踪标的	该基金无跟踪标的
001015	业绩比较基准	95%×沪深300指数收益率+1.5%	跟踪标的	沪深300指数
001017	业绩比较基准	50%*沪深300指数收益率+50%*中证综合债指数收益率	跟踪标的	该基金无跟踪标的
001018	业绩比较基准	中证800指数收益率×65%+一年期人民币定期存款利率(税后)×35%	跟踪标的	该基金无跟踪标的
001027	业绩比较基准	中证大农业指数收益率×95%	+	商业银行活期存款利率(税后)×5%	跟踪标的	中证大农业指数
001028	业绩比较基准	80%×中证800指数收益率+20%×中国债券总指数收益率	跟踪标的	该基金无跟踪标的
001030	业绩比较基准	60%×中证主要消费指数收益率+40%×中证综合债指数收益率	跟踪标的	该基金无跟踪标的
001036	业绩比较基准	沪深300指数收益率*80%+中证综合债券指数收益率*20%	跟踪标的	该基金无跟踪标的
001037	业绩比较基准	沪深300指数收益率×60%+中债综合指数收益率×40%	跟踪标的	该基金无跟踪标的
001039	业绩比较基准	中证装备产业指数收益率×80%	+上证国债指数收益率×20%	跟踪标的	该基金无跟踪标的
001040	业绩比较基准	80%×沪深300指数收益率	+20%×上证国债指数收益率	跟踪标的	该基金无跟踪标的
001042	业绩比较基准	沪深300指数×90%+上证国债指数×10%	跟踪标的	该基金无跟踪标的
001043	业绩比较基准	80%×沪深300指数收益率+20%×中债综合指数收益率	跟踪标的	该基金无跟踪标的
001044	业绩比较基准	中证内地消费主题指数收益率×95%+中债总指数收益率×5%	跟踪标的	该基金无跟踪标的
001047	业绩比较基准	中证国有企业改革指数×80%	+中证全债指数×20%	跟踪标的	该基金无跟踪标的
001048	业绩比较基准	中证800指数收益率×80%+中债综合指数收益率×20%	跟踪标的	该基金无跟踪标的
001050	业绩比较基准	中证500指数收益率*90%+活期存款利率(税后)*10%	跟踪标的	该基金无跟踪标的
001052	业绩比较基准	中证500指数收益率×95%+人民币活期存款税后利率×5%	跟踪标的	中证500指数
001053	业绩比较基准	沪深300指数收益率×60%+上证国债指数收益率×40%	跟踪标的	该基金无跟踪标的
001054	业绩比较基准	80%×沪深300指数收益率+20%×中债综合指数收益率	跟踪标的	该基金无跟踪标的
001056	业绩比较基准	中证800指数收益率×60%	+	中证综合债券指数收益率×40%	跟踪标的	该基金无跟踪标的
001060	业绩比较基准	沪深300指数收益率×70%+中证全债指数收益率×30%	跟踪标的	该基金无跟踪标的
001064	业绩比较基准	95%×中证环保产业指数收益率+5%×银行活期存款利率(税后)	跟踪标的	中证环保产业指数
001069	业绩比较基准	申银万国消费品指数*80%+中证全债指数*20%	跟踪标的	该基金无跟踪标的
001070	业绩比较基准	85%×沪深300指数收益率+15%×中债总财富(总值)指数收益率	跟踪标的	该基金无跟踪标的
001071	业绩比较基准	50%×中证800指数收益率+50%×中国债券总指数收益率	跟踪标的	该基金无跟踪标的
001072	业绩比较基准	80%×中证800指数收益率+20%×中国债券总指数收益率	跟踪标的	该基金无跟踪标的
001074	业绩比较基准	95%*沪深300指数收益率+5%*银行活期存款利率(税后)	跟踪标的	该基金无跟踪标的
001075	业绩比较基准	中证800指数收益率×70%	+	中证综合债券指数收益率×30%	跟踪标的	该基金无跟踪标的
001076	业绩比较基准	沪深300指数收益率×70%+一年期人民币定期存款利率(税后)×30%	跟踪标的	该基金无跟踪标的
001088	业绩比较基准	沪深300指数收益率×70%+上证国债指数收益率×30%	跟踪标的	该基金无跟踪标的
001097	业绩比较基准	80%*沪深300指数收益率+20%*中债国债总指数收益率	跟踪标的	该基金无跟踪标的
001102	业绩比较基准	沪深300指数收益率×70%+中证全债指数收益率×30%	跟踪标的	该基金无跟踪标的
001103	业绩比较基准	沪深300指数收益率×70%+中证全债指数收益率×30%	跟踪标的	该基金无跟踪标的
001104	业绩比较基准	80%×中证800指数收益率+20%×中国债券总指数收益率	跟踪标的	该基金无跟踪标的
001105	业绩比较基准	沪深300指数收益率×85%+上证国债指数收益率×15%	跟踪标的	该基金无跟踪标的
001106	业绩比较基准	沪深300指数收益率×55%+上证国债指数收益率×45%	跟踪标的	该基金无跟踪标的
001112	业绩比较基准	中证800指数收益率*70%+中国债券总指数收益率*30%	跟踪标的	该基金无跟踪标的
001113	业绩比较基准	大数据100指数收益率×95%+银行人民币活期存款利率(税后)×5%	跟踪标的	大数据100指数
001117	业绩比较基准	沪深300指数收益率×65%+中债综合指数收益率×35%	跟踪标的	该基金无跟踪标的
001118	业绩比较基准	沪深300指数收益率×80%	+上证国债指数收益率×20%	跟踪标的	该基金无跟踪标的
001120	业绩比较基准	沪深300指数收益率×70%+中证全债指数收益率×30%	跟踪标的	该基金无跟踪标的
001125	业绩比较基准	沪深300指数收益率*60%+上证国债指数收益率*40%	跟踪标的	该基金无跟踪标的
001126	业绩比较基准	申万制造业指数收益率×85%+上证国债指数收益率×15%	跟踪标的	该基金无跟踪标的
001127	业绩比较基准	沪深300指数收益率×60%+中债综合指数收益率×40%	跟踪标的	该基金无跟踪标的
001128	业绩比较基准	中证新兴产业指数收益率×65%	+	中证综合债券指数收益率×35%	跟踪标的	该基金无跟踪标的
001133	业绩比较基准	95%×中证全指可选消费指数收益率+5%×银行活期存款利率(税后)	跟踪标的	全指可选
001135	业绩比较基准	65%×沪深300指数收益率+35%×中证全债指数收益率	跟踪标的	该基金无跟踪标的
001140	业绩比较基准	55%×沪深300指数收益率+45%×中债综合指数收益率	跟踪标的	该基金无跟踪标的
001143	业绩比较基准	沪深300指数收益率×60%+上证国债指数收益率×40%	跟踪标的	该基金无跟踪标的
001144	业绩比较基准	沪深300指数收益率×60%+中证综合债券指数收益率×40%	跟踪标的	该基金无跟踪标的
001148	业绩比较基准	50%×沪深300指数收益率	+	50%×中证综合债指数收益率	跟踪标的	该基金无跟踪标的
001149	业绩比较基准	恒生A股行业龙头指数*95%+银行活期存款收益率(税后)*5%	跟踪标的	恒生A股行业龙头指数
001150	业绩比较基准	50%×沪深300指数收益率+50%×中债综合(全价)指数收益率	跟踪标的	该基金无跟踪标的
001152	业绩比较基准	50%×中证新兴产业指数收益率+50%×中债综合(全价)指数收益率	跟踪标的	该基金无跟踪标的
001154	业绩比较基准	中证800指数收益率×60%	+	中证综合债券指数收益率×40%	跟踪标的	该基金无跟踪标的
001156	业绩比较基准	50%×中证新能源汽车指数收益率	+	50%×中证综合债指数收益率	跟踪标的	该基金无跟踪标的
001157	业绩比较基准	沪深300指数×50%+上证国债指数×50%	跟踪标的	该基金无跟踪标的
001158	业绩比较基准	中证全指一级行业能源指数收益率×40%+中证全指一级行业材料指数收益率×40%+中债综合指数收益率×20%	跟踪标的	该基金无跟踪标的
001162	业绩比较基准	沪深300指数收益率×80%+中证全债指数收益率×20%	跟踪标的	该基金无跟踪标的
001163	业绩比较基准	中证800指数收益率×90%+中债总财富指数收益率×10%	跟踪标的	该基金无跟踪标的
001166	业绩比较基准	中证环保产业指数收益率×80%	+中债综合指数收益率(全价)×20%	跟踪标的	该基金无跟踪标的
001167	业绩比较基准	沪深300指数收益率×80%+中证全债指数收益率×20%	跟踪标的	该基金无跟踪标的
001170	业绩比较基准	50%*沪深300指数收益率+50%*中证综合债指数收益率	跟踪标的	该基金无跟踪标的
001171	业绩比较基准	80%×中证养老产业指数收益率+20%×中债综合财富指数收益率	跟踪标的	该基金无跟踪标的
001178	业绩比较基准	沪深300指数收益率×80%+中债综合指数收益率×20%	跟踪标的	该基金无跟踪标的
001179	业绩比较基准	中证健康产业指数×80%+中证全债指数收益率×20%	跟踪标的	该基金无跟踪标的
001180	业绩比较基准	95%×中证全指医药卫生指数收益率+5%×银行活期存款利率(税后)	跟踪标的	全指医药
001181	业绩比较基准	沪深300指数收益率×60%+上证国债指数收益率×40%	跟踪标的	该基金无跟踪标的
001182	业绩比较基准	沪深300指数收益率×25%+中债新综合指数收益率×70%+金融机构人民币活期存款基准利率(税后)×5%	跟踪标的	该基金无跟踪标的
001184	业绩比较基准	中证800指数收益率×65%+一年期人民币定期存款利率(税后)×35%	跟踪标的	该基金无跟踪标的
001186	业绩比较基准	中证800指数收益率×80%+中债综合指数收益率×20%	跟踪标的	该基金无跟踪标的
001188	业绩比较基准	沪深300指数收益率×80%+中证综合债指数收益率×20%	跟踪标的	该基金无跟踪标的
001192	业绩比较基准	中证800指数收益率*60%+中债总指数收益率*40%	跟踪标的	该基金无跟踪标的
001193	业绩比较基准	中证主要消费指数收益率×80%	+中证全债指数收益率×20%	跟踪标的	该基金无跟踪标的
001195	业绩比较基准	85%×中信农林牧渔一级行业指数收益率+15%×中债综合财富指数收益率	跟踪标的	该基金无跟踪标的
001197	业绩比较基准	50%*沪深300	指数收益率+50%*中证综合债指数收	跟踪标的	该基金无跟踪标的
001198	业绩比较基准	沪深300指数收益率×45%+中债总指数收益率×55%	跟踪标的	该基金无跟踪标的
001208	业绩比较基准	80%×中证内地低碳经济主题指数收益率+20%×中证全债指数收益率	跟踪标的	该基金无跟踪标的
001209	业绩比较基准	沪深300指数收益率×70%+中证全债指数收益率×30%	跟踪标的	该基金无跟踪标的
001210	业绩比较基准	60%×中证TMT产业主题指数收益率+40%×中证综合债指数收益率	跟踪标的	该基金无跟踪标的
001214	业绩比较基准	95%*中证500指数收益率+5%*银行活期存款利率(税后)	跟踪标的	中证500指数
001215	业绩比较基准	中国债券总财富指数收益率×40%+中证500指数收益率×40%+恒生综合指数收益率×20%	跟踪标的	该基金无跟踪标的
001216	业绩比较基准	一年期人民币定期存款利率(税后)+2%	跟踪标的	该基金无跟踪标的
001218	业绩比较基准	沪深300指数收益率×50%+中债综合指数收益率×50%	跟踪标的	该基金无跟踪标的
001219	业绩比较基准	沪深300指数收益率×60%+中债总指数收益率×40%	跟踪标的	该基金无跟踪标的
001220	业绩比较基准	沪深300指数收益率×60%+中证国债指数收益率×40%	跟踪标的	该基金无跟踪标的
001222	业绩比较基准	沪深300指数收益率×70%+中证综合债指数收益率×30%	跟踪标的	该基金无跟踪标的
001223	业绩比较基准	中证传媒指数收益率×80%+中证综合债指数收益率×20%	跟踪标的	该基金无跟踪标的
001224	业绩比较基准	金融机构人民币一年期定期存款基准利率(税后)+2%	跟踪标的	该基金无跟踪标的
001225	业绩比较基准	沪深300指数×60%+上证国债指数×40%	跟踪标的	该基金无跟踪标的
001227	业绩比较基准	中证信息技术指数×60%+上证国债指数×40%	跟踪标的	该基金无跟踪标的
001228	业绩比较基准	沪深300指数×50%+上证国债指数×50%	跟踪标的	该基金无跟踪标的
001229	业绩比较基准	60%×沪深300指数收益率+40%×中债综合全价指数收益率	跟踪标的	该基金无跟踪标的
001230	业绩比较基准	中证医药卫生指数收益率×80%+中债总指数收益率×20%	跟踪标的	该基金无跟踪标的
001236	业绩比较基准	沪深300指数收益率×90%+中国债券总指数收益率×10%	跟踪标的	该基金无跟踪标的
001239	业绩比较基准	50%*沪深300指数收益率+50%*中证综合债指数收益率	跟踪标的	该基金无跟踪标的
001241	业绩比较基准	中证500指数收益率×95%+银行活期存款利率(税后)×5%	跟踪标的	中证500指数
001242	业绩比较基准	95%×中证淘金大数据100指数收益率+5%×银行活期存款利率(税后)	跟踪标的	中证淘金大数据100指数
001244	业绩比较基准	95%*中证500指数收益率+5%*银行活期存款利率(税后)	跟踪标的	该基金无跟踪标的
001245	业绩比较基准	80%×中证环保产业指数收益率+20%×中债综合财富指数收益率	跟踪标的	该基金无跟踪标的
001250	业绩比较基准	50%×沪深300指数收益率+50%×中证综合债指数收益率	跟踪标的	该基金无跟踪标的
001252	业绩比较基准	一年期银行定期存款利率(税后)+2%	跟踪标的	该基金无跟踪标的
001255	业绩比较基准	55%×中证800指数收益率+45%×中债综合财富指数收益率	跟踪标的	该基金无跟踪标的
001256	业绩比较基准	沪深300指数收益率×80%+中证综合债券指数×20%	跟踪标的	该基金无跟踪标的
001261	业绩比较基准	沪深300指数收益率×55%+上证国债指数收益率×45%	跟踪标的	该基金无跟踪标的
001264	业绩比较基准	一年期人民币定期存款基准利率(税后)+1.00%	跟踪标的	该基金无跟踪标的
001266	业绩比较基准	沪深300指数收益率×60%+中债综合指数收益率×40%	跟踪标的	该基金无跟踪标的
001267	业绩比较基准	60%*沪深300指数收益率+40%*中证综合债指数收益率	跟踪标的	该基金无跟踪标的
001268	业绩比较基准	中证800指数收益率×80%+中债综合财富指数收益率×20%	跟踪标的	该基金无跟踪标的
001270	业绩比较基准	1年期银行定期存款利率(税后)+2%	跟踪标的	该基金无跟踪标的
001272	业绩比较基准	三年期银行定期存款利率(税后)+1%	跟踪标的	该基金无跟踪标的
001273	业绩比较基准	沪深300指数收益率60%+中债国债总指数收益率(全价)40%	跟踪标的	该基金无跟踪标的
001275	业绩比较基准	沪深300指数×60%+上证国债指数×40%	跟踪标的	该基金无跟踪标的
001276	业绩比较基准	65%×沪深300指数收益率+35%×中债总财富(总值)指数收益率	跟踪标的	该基金无跟踪标的
001277	业绩比较基准	沪深300指数收益率×90%+中国债券总指数收益率×10%	跟踪标的	该基金无跟踪标的
001278	业绩比较基准	沪深300指数收益率×70%+中证全债指数收益率×30%	跟踪标的	该基金无跟踪标的
001279	业绩比较基准	一年期银行定期存款利率(税后)+2%	跟踪标的	该基金无跟踪标的
001280	业绩比较基准	一年期人民币定期存款基准利率(税后)+1.00%	跟踪标的	该基金无跟踪标的
001281	业绩比较基准	一年期银行定期存款利率(税后)+1.5%	跟踪标的	该基金无跟踪标的
001283	业绩比较基准	沪深300指数×55%+中债总指数(财富)×45%	跟踪标的	该基金无跟踪标的
001287	业绩比较基准	沪深300指数收益率×50%+中证综合债券指数收益率×50%	跟踪标的	该基金无跟踪标的
001291	业绩比较基准	沪深300指数收益率*85%+标普中国债券指数收益率*15%	跟踪标的	该基金无跟踪标的
001294	业绩比较基准	70%*中证新兴产业指数+30%*中证综合债券指数	跟踪标的	该基金无跟踪标的
001296	业绩比较基准	50%×中证800指数收益率+50%×中债综合财富指数收益率	跟踪标的	该基金无跟踪标的
001297	业绩比较基准	沪深300指数收益率×80%+中证综合债券指数收益率×20%	跟踪标的	该基金无跟踪标的
001298	业绩比较基准	沪深300指数收益率×60%+中证全债指数收益率×40%	跟踪标的	该基金无跟踪标的
001300	业绩比较基准	中证500指数收益率*60%+中债综合指数收益率*40%	跟踪标的	该基金无跟踪标的
001302	业绩比较基准	沪深300指数收益率×60%+中证全债指数收益率×40%	跟踪标的	该基金无跟踪标的
001303	业绩比较基准	一年期人民币定期存款基准利率(税后)+1.00%	跟踪标的	该基金无跟踪标的
001305	业绩比较基准	沪深300指数收益率×60%+中国债券总指数收益率×40%	跟踪标的	该基金无跟踪标的
001306	业绩比较基准	沪深300指数收益率×80%+中债综合指数收益率×20%	跟踪标的	该基金无跟踪标的
001313	业绩比较基准	中证800指数收益率×85%+中债总指数收益率×15%	跟踪标的	该基金无跟踪标的
001314	业绩比较基准	一年期人民币定期存款利率(税后)+2%	跟踪标的	该基金无跟踪标的
001318	业绩比较基准	沪深300指数收益率×70%+中债总全价指数收益率×30%	跟踪标的	该基金无跟踪标的
001319	业绩比较基准	中证TMT产业主题指数×80%+中证全债指数×20%	跟踪标的	该基金无跟踪标的
001320	业绩比较基准	一年期银行定期存款收益率(税后)+4%	跟踪标的	该基金无跟踪标的
001322	业绩比较基准	沪深300指数×65%+中国债券综合全价指数×35%	跟踪标的	该基金无跟踪标的
001323	业绩比较基准	中证移动互联网指数×50%	+中债综合指数×50%	跟踪标的	该基金无跟踪标的
001339	业绩比较基准	沪深300指数收益率×60%+中债综合指数收益率×40%	跟踪标的	该基金无跟踪标的
001344	业绩比较基准	沪深300医药卫生指数收益率×95%+活期存款利率(税后)×5%	跟踪标的	沪深300医药卫生指数
001345	业绩比较基准	同期中国人民银行公布的一年期人民币定期存款基准利率(税后)+3%	跟踪标的	该基金无跟踪标的
001348	业绩比较基准	沪深300指数收益率*50%+中证综合债券指数收益率*50%	跟踪标的	该基金无跟踪标的
001349	业绩比较基准	中证800指数收益率×60%+中债综合指数收益率×40%	跟踪标的	该基金无跟踪标的
001351	业绩比较基准	中证500指数收益率×95%	+	一年期银行储蓄存款利率(税后)×5%	跟踪标的	中证500指数
001352	业绩比较基准	一年期银行定期存款利率(税后)+1%	跟踪标的	该基金无跟踪标的
001357	业绩比较基准	沪深300指数收益率×50%+中证综合债券指数收益率×45%+	银行活期存款利率(税后)×5%	跟踪标的	该基金无跟踪标的
001359	业绩比较基准	沪深300指数×50%+上证国债指数×50%	跟踪标的	该基金无跟踪标的
001361	业绩比较基准	95%×中证TMT150指数收益率+5%×银行活期存款利率(税后)	跟踪标的	中证TMT150指数
001363	业绩比较基准	55%×沪深300指数收益率+45%×中债总财富指数收益率	跟踪标的	该基金无跟踪标的
001364	业绩比较基准	三年期定期存款税后利率+2%	跟踪标的	该基金无跟踪标的
001365	业绩比较基准	一年期银行定期存款利率+2%	跟踪标的	该基金无跟踪标的
001366	业绩比较基准	沪深300指数收益率×60%+中证全债指数收益率×40%	跟踪标的	该基金无跟踪标的
001371	业绩比较基准	沪深300指数收益率×45%	+恒生指数收益率×45%	+中债综合财富指数收益率×10%	跟踪标的	该基金无跟踪标的
001373	业绩比较基准	中证800指数收益率×65%+一年期人民币定期存款利率(税后)×35%	跟踪标的	该基金无跟踪标的
001375	业绩比较基准	沪深300指数收益率55%+中国债券总指数收益率45%	跟踪标的	该基金无跟踪标的
001376	业绩比较基准	沪深300指数收益率×50%+中证综合债券指数收益率×45%+	银行活期存款利率(税后)×5%	跟踪标的	该基金无跟踪标的
001382	业绩比较基准	中证国有企业改革指数收益率×80%+一年期人民币定期存款利率(税后)×20%	跟踪标的	该基金无跟踪标的
001384	业绩比较基准	沪深300指数收益率×60%+中债总全价指数收益率×40%	跟踪标的	该基金无跟踪标的
001387	业绩比较基准	沪深300指数收益率×55%+上证国债指数收益率×45%	跟踪标的	该基金无跟踪标的
001396	业绩比较基准	中证800指数收益率×80%	+中债综合指数收益率(全价)×20%	跟踪标的	该基金无跟踪标的
001397	业绩比较基准	90%×中证精工制造指数收益率+10%×商业银行活期存款利率(税前)	跟踪标的	中证精工制造指数
001398	业绩比较基准	沪深300指数收益率×80%+上证国债指数×20%	跟踪标的	该基金无跟踪标的
001403	业绩比较基准	中证国有企业改革指数收益率×80%+中债综合指数收益率×20%	跟踪标的	该基金无跟踪标的
001404	业绩比较基准	中证移动互联网指数收益率×80%+中债综合指数收益率×20%	跟踪标的	该基金无跟踪标的
001409	业绩比较基准	80%×中证800指数收益率+20%×中债综合指数收益率	跟踪标的	该基金无跟踪标的
001410	业绩比较基准	沪深300指数收益率×85%+上证国债指数收益率×15%	跟踪标的	该基金无跟踪标的
001413	业绩比较基准	沪深300指数收益率×55%+上证国债指数收益率×45%	跟踪标的	该基金无跟踪标的
001416	业绩比较基准	沪深300指数收益率*80%+中证综合债券指数收益率*20%	跟踪标的	该基金无跟踪标的
001417	业绩比较基准	中证医药卫生指数×70%	+	中债综合指数×30%	跟踪标的	该基金无跟踪标的
001419	业绩比较基准	50%*沪深300指数收益率+50%*中证综合债指数收益率	跟踪标的	该基金无跟踪标的
001420	业绩比较基准	大数据300指数收益率×95%+银行人民币活期存款利率(税后)×5%	跟踪标的	大数据300指数
001421	业绩比较基准	中证500指数收益率×90%+上证国债指数收益率×10%	跟踪标的	该基金无跟踪标的
001424	业绩比较基准	一年期银行定期存款利率(税后)+3%	跟踪标的	该基金无跟踪标的
001426	业绩比较基准	大数据300指数收益率×95%+银行人民币活期存款利率(税后)×5%	跟踪标的	大数据300指数
001437	业绩比较基准	一年期人民币定期存款利率(税后)+2%	跟踪标的	该基金无跟踪标的
001441	业绩比较基准	一年期人民币定期存款利率(税后)+2%	跟踪标的	该基金无跟踪标的
001443	业绩比较基准	一年期人民币定期存款利率(税后)+2%	跟踪标的	该基金无跟踪标的
001445	业绩比较基准	50%×中证800指数收益率+50%×中国债券总指数收益率	跟踪标的	该基金无跟踪标的
001447	业绩比较基准	50%×沪深300指数收益率+50%×中证综合债指数收益率	跟踪标的	该基金无跟踪标的
001449	业绩比较基准	沪深300指数收益率×65%+上证国债指数收益率×35%	跟踪标的	该基金无跟踪标的
001455	业绩比较基准	95%×中证500指数收益率+5%×银行活期存款利率(税后)	跟踪标的	中证500指数
001457	业绩比较基准	沪深300指数收益率×65%+上证国债指数收益率×35%	跟踪标的	该基金无跟踪标的
001463	业绩比较基准	沪深300指数×70%	+中证全债指数×30%	跟踪标的	该基金无跟踪标的
001464	业绩比较基准	一年期银行定期存款收益率(税后)+	3%	跟踪标的	该基金无跟踪标的
001468	业绩比较基准	50%×沪深300指数+50%×中证全债指数	跟踪标的	该基金无跟踪标的
001471	业绩比较基准	中证内地新能源主题指数收益率×50%+中债综合(全价)指数收益率×50%	跟踪标的	该基金无跟踪标的
001473	业绩比较基准	85%×沪深300指数收益率+15%×中债总财富(总值)指数收益率	跟踪标的	该基金无跟踪标的
001474	业绩比较基准	沪深300指数收益率×50%+中证综合债指数收益率×50%	跟踪标的	该基金无跟踪标的
001475	业绩比较基准	申万国防军工指数收益率×70%+一年期人民币定期存款利率(税后)×30%	跟踪标的	该基金无跟踪标的
001476	业绩比较基准	中证装备产业指数收益率×80%	+中债综合指数收率×20%	跟踪标的	该基金无跟踪标的
001479	业绩比较基准	沪深300指数×60%+上证国债指数×40%	跟踪标的	该基金无跟踪标的
001480	业绩比较基准	沪深300指数收益率×55%+上证国债指数收益率	×45%	跟踪标的	该基金无跟踪标的
001482	业绩比较基准	中证800指数收益率×85%+中债总指数收益率×15%	跟踪标的	该基金无跟踪标的
001484	业绩比较基准	50%×沪深300指数收益率+50%×中证综合债指数收益率	跟踪标的	该基金无跟踪标的
001487	业绩比较基准	中证800指数收益率×65%	+	中证综合债券指数收益率×35%	跟踪标的	该基金无跟踪标的
001490	业绩比较基准	中证国有企业综合指数×80%	+中债综合指数×20%	跟踪标的	该基金无跟踪标的
001496	业绩比较基准	80%×中证800指数收益率+20%×中债综合财富指数收益率	跟踪标的	该基金无跟踪标的
001498	业绩比较基准	该基金暂未披露业绩比较基准	跟踪标的	该基金无跟踪标的
001499	业绩比较基准	沪深300指数收益率×50%+中债综合指数收益率×50%	跟踪标的	该基金无跟踪标的
001500	业绩比较基准	沪深300指数收益率×75%+中证综合债券指数×25%	跟踪标的	该基金无跟踪标的
001508	业绩比较基准	一年期人民币定期存款基准利率(税后)+3%	跟踪标的	该基金无跟踪标的
001511	业绩比较基准	该基金暂未披露业绩比较基准	跟踪标的	该基金无跟踪标的
001513	业绩比较基准	中证TMT产业主题指数收益率×70%+一年期人民币定期存款利率(税后)×30%	跟踪标的	该基金无跟踪标的
001515	业绩比较基准	沪深300指数收益率×50%	+	中证全债指数收益率×50%	跟踪标的	该基金无跟踪标的
001520	业绩比较基准	沪深300指数收益率×90%+银行活期存款利率(税后)×10%	跟踪标的	该基金无跟踪标的
001521	业绩比较基准	沪深300指数收益率*80%+中债综合指数收益率(全价)*20%	跟踪标的	该基金无跟踪标的
001528	业绩比较基准	80%×沪深300指数+20%×中证全债指数	跟踪标的	该基金无跟踪标的
001531	业绩比较基准	中国人民银行公布金融机构人民币一年期存款基准利率+3%(单利年化)	跟踪标的	该基金无跟踪标的
001532	业绩比较基准	50%×中证800指数收益率+50%×中国债券总指数收益率	跟踪标的	该基金无跟踪标的
001534	业绩比较基准	沪深300指数收益率×55%+上证国债指数收益率×45%	跟踪标的	该基金无跟踪标的
001535	业绩比较基准	50%×沪深300指数收益率+50%×中证全债指数收益率	跟踪标的	该基金无跟踪标的
001536	业绩比较基准	人民币一年期定期存款利率(税后)+5%	跟踪标的	该基金无跟踪标的
001537	业绩比较基准	60%×沪深300指数收益率+40%×中证综合债指数收益率	跟踪标的	该基金无跟踪标的
001538	业绩比较基准	中证800指数收益率*60%+中债总指数收益率*40%	跟踪标的	该基金无跟踪标的
001540	业绩比较基准	中证500指数收益率*70%+中国债券总指数收益率*30%	跟踪标的	该基金无跟踪标的
001541	业绩比较基准	中证民营企业综合指数	×	80%	+中债综合指数×	20%	跟踪标的	该基金无跟踪标的
001542	业绩比较基准	沪深300指数收益率×80%+中证综合债指数收益率×20%	跟踪标的	该基金无跟踪标的
001543	业绩比较基准	沪深300指数收益率×65%+中债综合指数收益率×35%	跟踪标的	该基金无跟踪标的
001547	业绩比较基准	三年期银行定期存款利率(税后)+1%	跟踪标的	该基金无跟踪标的
001550	业绩比较基准	中证医药100指数收益率×95%+银行活期存款利率(税后)×5%	跟踪标的	中证医药100指数
001552	业绩比较基准	中证证券保险指数收益率×95%+银行活期存款利率(税后)×5%	跟踪标的	中证证券保险指数
001556	业绩比较基准	中证500指数收益率×95%+银行活期存款税后利率×5%	跟踪标的	中证500指数
001558	业绩比较基准	中证医药卫生指数收益率*80%+中证综合债券指数收益率*20%	跟踪标的	该基金无跟踪标的
001562	业绩比较基准	一年期人民币定期存款利率(税后)+2%	跟踪标的	该基金无跟踪标的
001563	业绩比较基准	沪深300指数收益率×50%+上证国债指数收益率×50%	跟踪标的	该基金无跟踪标的
001564	业绩比较基准	中证800指数收益率*70%+中国债券总指数收益率*30%	跟踪标的	该基金无跟踪标的
001569	业绩比较基准	沪深300指数收益率×50%+上证国债指数收益率×50%	跟踪标的	该基金无跟踪标的
001573	业绩比较基准	沪深300指数收益率×60%+上证国债指数收益率×40%	跟踪标的	该基金无跟踪标的
001574	业绩比较基准	沪深300指数收益率×50%+中证全债指数收益率×50%	跟踪标的	该基金无跟踪标的
001576	业绩比较基准	中证高端装备制造指数收益率×80%+中证综合债指数收益率×20%	跟踪标的	该基金无跟踪标的
001577	业绩比较基准	沪深300指数收益率*80%+中证综合债券指数收益率*20%	跟踪标的	该基金无跟踪标的
001579	业绩比较基准	中证大农业指数收益率×80%+中证综合债指数收益率×20%	跟踪标的	该基金无跟踪标的
001581	业绩比较基准	30%×中证800指数收益率+30%×恒生综合指数收益率+40%×中国债券总指数收益率	跟踪标的	该基金无跟踪标的
001583	业绩比较基准	沪深300指数收益率×45%	+恒生指数收益率×45%	+中证全债指数收益率×10%	跟踪标的	该基金无跟踪标的
001588	业绩比较基准	中证800指数收益率×95%+银行活期存款利率(税后)×5%	跟踪标的	中证800指数
001592	业绩比较基准	创业板指数收益率×95%+银行活期存款利率(税后)×5%	跟踪标的	创业板指数(价格)
001596	业绩比较基准	一年期银行定期存款利率(税后)+3%	跟踪标的	该基金无跟踪标的
001601	业绩比较基准	沪深300指数收益率×50%+上证国债指数收益率×50%	跟踪标的	该基金无跟踪标的
001603	业绩比较基准	沪深300指数收益率×25%+中债新综合指数收益率×70%+金融机构人民币活期存款基准利率(税后)×5%	跟踪标的	该基金无跟踪标的
001604	业绩比较基准	中证800指数收益率*70%+中国债券总指数收益率*30%	跟踪标的	该基金无跟踪标的
001605	业绩比较基准	85%×沪深300指数收益率+15%×中债国债总指数收益率(全价)	跟踪标的	该基金无跟踪标的
001606	业绩比较基准	沪深300指数收益率*65%+中证全债指数*35%	跟踪标的	该基金无跟踪标的
001607	业绩比较基准	1年期银行定期存款利率(税后)+2%	跟踪标的	该基金无跟踪标的
001609	业绩比较基准	30%×沪深300指数收益率+70%×中证全债指数收益率	跟踪标的	该基金无跟踪标的
001613	业绩比较基准	55%×沪深300指数收益率+45%×中债总财富指数收益率	跟踪标的	该基金无跟踪标的
001616	业绩比较基准	中证内地低碳经济主题指数收益率*80%+中证综合债券指数收益率*20%	跟踪标的	该基金无跟踪标的
001617	业绩比较基准	中证电子指数收益率×95%+银行活期存款利率(税后)×5%	跟踪标的	中证电子指数
001623	业绩比较基准	中证国有企业改革指数收益率*55%+上证国债指数收益率*45%	跟踪标的	该基金无跟踪标的
001626	业绩比较基准	中证中央企业综合指数收益率×80%+中证综合债指数收益率×20%	跟踪标的	该基金无跟踪标的
001628	业绩比较基准	沪深300指数收益率×80%+中债综合指数收益率×20%	跟踪标的	该基金无跟踪标的
001629	业绩比较基准	中证计算机指数收益率×95%+银行活期存款利率(税后)×5%	跟踪标的	中证计算机主题指数
001631	业绩比较基准	中证食品饮料指数收益率×95%+银行活期存款利率(税后)×5%	跟踪标的	中证食品饮料指数
001637	业绩比较基准	中证500指数收益率*95%+中证综合债券指数收益率*5%	跟踪标的	该基金无跟踪标的
001638	业绩比较基准	沪深300指数收益率×80%+中证全债指数收益率×20%	跟踪标的	该基金无跟踪标的
001643	业绩比较基准	中证装备产业指数*90%+同业存款利率(税后)*10%	跟踪标的	该基金无跟踪标的
001645	业绩比较基准	中证健康产业指数收益率×80%+中证综合债指数收益率×20%	跟踪标的	该基金无跟踪标的
001648	业绩比较基准	55%×沪深300指数收益率+45%×一年期人民币定期存款基准利率(税后)	跟踪标的	该基金无跟踪标的
001650	业绩比较基准	30%×沪深300指数收益率+70%×中债综合指数收益率	跟踪标的	该基金无跟踪标的
001651	业绩比较基准	80%×沪深300指数收益率+20%×中债综合财富指数收益率	跟踪标的	该基金无跟踪标的
001654	业绩比较基准	沪深300指数×50%+上证国债指数×50%	跟踪标的	该基金无跟踪标的
001656	业绩比较基准	沪深300指数×65%+中证全债指数×35%	跟踪标的	该基金无跟踪标的
001657	业绩比较基准	沪深300指数收益率*50%+中债综合指数收益率*50%	跟踪标的	该基金无跟踪标的
001659	业绩比较基准	中证新兴产业指数收益率×60%+中债总指数收益率×40%	跟踪标的	该基金无跟踪标的
001662	业绩比较基准	沪深300指数收益率×40%+恒生指数收益率×20%+中债总指数(全价)收益率×40%	跟踪标的	该基金无跟踪标的
001663	业绩比较基准	中证800指数收益率×80%	+中债综合指数收率×20%	跟踪标的	该基金无跟踪标的
001667	业绩比较基准	沪深300收益率*60%+上证国债收益率*40%	跟踪标的	该基金无跟踪标的
001672	业绩比较基准	沪深300指数收益率*80%+中债综合指数收益率(全价)*20%	跟踪标的	该基金无跟踪标的
001677	业绩比较基准	中证800指数收益率×80%	+中债综合指数收率×20%	跟踪标的	该基金无跟踪标的
001678	业绩比较基准	80%×中证国企改革指数收益率+20%×中证全债指数收益率	跟踪标的	该基金无跟踪标的
001679	业绩比较基准	沪深300指数收益率×70%+中证全债指数收益率×30%	跟踪标的	该基金无跟踪标的
001681	业绩比较基准	60%×中证500指数收益率+40%×中国债券总指数收益率	跟踪标的	该基金无跟踪标的
001682	业绩比较基准	45%×沪深300指数收益率+55%×中国债券总指数收益率	跟踪标的	该基金无跟踪标的
001685	业绩比较基准	沪深300指数收益率×60%+恒生指数收益率(使用估值汇率折算)×20%+中债综合指数收益率×20%	跟踪标的	该基金无跟踪标的
001692	业绩比较基准	沪深300指数收益率×80%+上证国债指数×20%	跟踪标的	该基金无跟踪标的
001694	业绩比较基准	50%×中证800指数收益率+50%×中国债券总指数收益率	跟踪标的	该基金无跟踪标的
001695	业绩比较基准	一年期银行定期存款利率(税后)+3%	跟踪标的	该基金无跟踪标的
001696	业绩比较基准	沪深300指数收益率×90%+上证国债指数收益率×10%	跟踪标的	该基金无跟踪标的
001701	业绩比较基准	沪深300指数收益率×55%+上证国债指数收益率×45%	跟踪标的	该基金无跟踪标的
001702	业绩比较基准	60%×沪深300指数收益率+40%×中债总全价指数收益率	跟踪标的	该基金无跟踪标的
001703	业绩比较基准	沪深300指数收益率×45%+恒生指数收益率×45%+中证全债指数收益率×10%	跟踪标的	该基金无跟踪标的
001704	业绩比较基准	沪深300指数收益率×60%+中债综合指数收益率×40%	跟踪标的	该基金无跟踪标的
001705	业绩比较基准	沪深300指数收益率×90%+中证综合债券指数×10%	跟踪标的	该基金无跟踪标的
001706	业绩比较基准	沪深300指数收益率×60%+中证全债指数收益率×40%	跟踪标的	该基金无跟踪标的
001708	业绩比较基准	沪深300指数收益率×60%+中债综合指数收益率×40%	跟踪标的	该基金无跟踪标的
001709	业绩比较基准	沪深300指数收益率×50%+上证国债指数收益率×50%	跟踪标的	该基金无跟踪标的
001712	业绩比较基准	中证800指数收益率*70%+中国债券总指数收益率*30%	跟踪标的	该基金无跟踪标的
001714	业绩比较基准	80%×中证文体指数收益率+20%×中债综合财富(总值)指数收益率	跟踪标的	该基金无跟踪标的
001715	业绩比较基准	30%×中证800指数收益率+70%×一年期人民币定期存款基准利率(税后)	跟踪标的	该基金无跟踪标的
001716	业绩比较基准	30%×中证800指数收益率+70%×一年期人民币定期存款基准利率(税后)	跟踪标的	该基金无跟踪标的
001717	业绩比较基准	80%×中证医药指数收益率+20%×中债综合指数收益率	跟踪标的	该基金无跟踪标的
001718	业绩比较基准	80%×沪深300运输指数收益率+20%×中债综合财富(总值)指数收益率	跟踪标的	该基金无跟踪标的
001719	业绩比较基准	80%×沪深300指数收益率+20%×中债综合财富指数收益率	跟踪标的	该基金无跟踪标的
001723	业绩比较基准	中证800指数收益率×65%+上证国债指数收益率×35%	跟踪标的	该基金无跟踪标的
001724	业绩比较基准	50%×沪深300指数收益率	+	50%×中证综合债指数收益率	跟踪标的	该基金无跟踪标的
001725	业绩比较基准	申银万国制造业指数收益率*80%+中债综合指数收益率*20%	跟踪标的	该基金无跟踪标的
001726	业绩比较基准	中证主要消费行业指数×40%	+中证可选消费行业指数×40%+中债综合指数×20%	跟踪标的	该基金无跟踪标的
001728	业绩比较基准	该基金暂未披露业绩比较基准	跟踪标的	该基金无跟踪标的
001730	业绩比较基准	中证健康产业指数收益率×80%+中证综合债指数收益率×20%	跟踪标的	该基金无跟踪标的
001731	业绩比较基准	50%×沪深300指数收益率+50%×中证全债指数收益率	跟踪标的	该基金无跟踪标的
001733	业绩比较基准	95%×中证500价格指数收益率+5%×人民银行一年期定存基准收益率(税后)	跟踪标的	该基金无跟踪标的
001734	业绩比较基准	50%×创业板指数收益率+50%×中证全债指数收益率	跟踪标的	该基金无跟踪标的
001736	业绩比较基准	沪深300指数收益率×80%+中债综合指数收益率×20%	跟踪标的	该基金无跟踪标的
001740	业绩比较基准	50%×中证工业4.0指数收益率+50%×中证全债指数收益率	跟踪标的	该基金无跟踪标的
001741	业绩比较基准	中证龙头企业指数收益率×90%+银行活期存款利率(税后)×10%	跟踪标的	该基金无跟踪标的
001747	业绩比较基准	中债新综合指数(财富)收益率*75%+沪深300指数收益率*25%	跟踪标的	该基金无跟踪标的
001749	业绩比较基准	沪深300指数×80%+中证全债指数×20%	跟踪标的	该基金无跟踪标的
001753	业绩比较基准	沪深300指数收益率×60%	+中证全债指数收益率×40%	跟踪标的	该基金无跟踪标的
001758	业绩比较基准	沪深300指数收益率*50%+中证综合债券指数收益率*50%	跟踪标的	该基金无跟踪标的
001759	业绩比较基准	沪深300*50%+中债总指数*50%	跟踪标的	该基金无跟踪标的
001760	业绩比较基准	沪深300*50%+中债总指数*50%	跟踪标的	该基金无跟踪标的
001763	业绩比较基准	50%×沪深300指数+50%×中证全债指数	跟踪标的	该基金无跟踪标的
001764	业绩比较基准	45%×沪深300指数收益率+45%×人民币计价的恒生指数收益率+10%×中证全债指数收益率	跟踪标的	该基金无跟踪标的
001765	业绩比较基准	沪深300指数收益率×70%+中证全债指数收益率×30%	跟踪标的	该基金无跟踪标的
001766	业绩比较基准	申银万国医药生物行业指数收益率*85%+中债总指数收益率*15%	跟踪标的	该基金无跟踪标的
001770	业绩比较基准	沪深300指数收益率×70%+中证全债指数收益率×30%	跟踪标的	该基金无跟踪标的
001780	业绩比较基准	沪深300指数收益率60%+中证全债指数收益率40%	跟踪标的	该基金无跟踪标的
001781	业绩比较基准	85%×中证服务业指数收益率+15%×中债总财富(总值)指数收益率	跟踪标的	该基金无跟踪标的
001782	业绩比较基准	沪深300指数收益率×70%+中国债券总指数收益率×30%	跟踪标的	该基金无跟踪标的
001790	业绩比较基准	中证新能源汽车指数收益率×80%+中证综合债指数收益率×20%	跟踪标的	该基金无跟踪标的
001795	业绩比较基准	中证800指数收益率*60%+中债总指数收益率*40%	跟踪标的	该基金无跟踪标的
001796	业绩比较基准	沪深300指数收益率*50%+中债综合指数收益率*50%	跟踪标的	该基金无跟踪标的
001798	业绩比较基准	30%*沪深300指数收益率+65%*中债新综合财富(总值)指数收益率+5%*金融机构人民币活期存款利率(税后)	跟踪标的	该基金无跟踪标的
001801	业绩比较基准	沪深300指数收益率*50%+中债综合指数收益率*50%	跟踪标的	该基金无跟踪标的
001808	业绩比较基准	中证互联网指数收益率×50%+中证全债指数收益率×50%	跟踪标的	该基金无跟踪标的
001809	业绩比较基准	沪深300指数收益率*60%+中债综合指数收益率*40%	跟踪标的	该基金无跟踪标的
001810	业绩比较基准	中证500指数收益率×60%+中债综合指数收益率×40%	跟踪标的	该基金无跟踪标的
001811	业绩比较基准	沪深300指数收益率×80%+中债综合指数收益率×20%	跟踪标的	该基金无跟踪标的
001815	业绩比较基准	沪深300指数收益率×70%+上证国债指数收益率×30%	跟踪标的	该基金无跟踪标的
001816	业绩比较基准	沪深300指数收益率*50%+中债综合指数收益率*50%	跟踪标的	该基金无跟踪标的
001822	业绩比较基准	中证800指数收益率×65%+上证国债指数收益率×35%	跟踪标的	该基金无跟踪标的
001823	业绩比较基准	一年期银行定期存款收益率(税后)+	3%	跟踪标的	该基金无跟踪标的
001824	业绩比较基准	中国债券总财富指数收益率×20%+沪深300指数收益率×20%+恒生指数收益率×60%	跟踪标的	该基金无跟踪标的
001825	业绩比较基准	80%×沪深300指数收益率+20%×中证综合债券指数收益率	跟踪标的	该基金无跟踪标的
001827	业绩比较基准	沪深300指数收益率×65%	+中债综合财富指数收益率×35%	跟踪标的	该基金无跟踪标的
001829	业绩比较基准	中证800指数收益率×60%	+	中证综合债券指数收益率×40%	跟踪标的	该基金无跟踪标的
001830	业绩比较基准	50%×沪深300指数收益率+50%×中债综合全价(总值)指数收益率	跟踪标的	该基金无跟踪标的
001832	业绩比较基准	沪深300指数收益率×25%+一年期人民币定期存款利率(税后)×75%	跟踪标的	该基金无跟踪标的
001834	业绩比较基准	50%*中证新兴产业指数+50%*中证综合债券指数	跟踪标的	该基金无跟踪标的
001837	业绩比较基准	沪深300指数收益率×35%+恒生指数收益率(使用估值汇率折算)×35%+中证全债指数收益率×30%	跟踪标的	该基金无跟踪标的
001838	业绩比较基准	沪深300指数收益率×60%+中债综合指数收益率×40%	跟踪标的	该基金无跟踪标的
001839	业绩比较基准	沪深300指数收益率×30%+中国债券总指数收益率×70%	跟踪标的	该基金无跟踪标的
001844	业绩比较基准	沪深300指数收益率×70%+中国债券总指数收益率×30%	跟踪标的	该基金无跟踪标的
001849	业绩比较基准	沪深300指数收益率×95%+银行活期存款利率(税后)×5%	跟踪标的	该基金无跟踪标的
001850	业绩比较基准	沪深300指数收益率×50%+中证综合债指数收益率×50%	跟踪标的	该基金无跟踪标的
001852	业绩比较基准	50%×沪深300指数收益率+50%×中债综合全价(总值)指数收益率	跟踪标的	该基金无跟踪标的
001856	业绩比较基准	65%×中证环保产业指数收益率+35%×一年期人民币定期存款利率(税后)	跟踪标的	该基金无跟踪标的
001857	业绩比较基准	65%×中证800指数收益率+35%×一年期人民币定期存款利率(税后)	跟踪标的	该基金无跟踪标的
001858	业绩比较基准	65%×沪深300指数收益率+35%×中债总财富(总值)指数收益率	跟踪标的	该基金无跟踪标的
001861	业绩比较基准	沪深300指数收益率×60%+中债总指数收益率×40%	跟踪标的	该基金无跟踪标的
001864	业绩比较基准	中证长三角龙头企业指数收益率×60%+中证全债指数收益率×40%	跟踪标的	该基金无跟踪标的
001865	业绩比较基准	沪深300指数收益率×70%+中证全债指数收益率×30%	跟踪标的	该基金无跟踪标的
001866	业绩比较基准	中证800指数收益率×30%	+	中证综合债券指数收益率×70%	跟踪标的	该基金无跟踪标的
001869	业绩比较基准	沪深300指数收益率×60%+中债综合指数收益率×40%	跟踪标的	该基金无跟踪标的
001874	业绩比较基准	沪深300指数收益率×35%+恒生指数收益率(使用估值汇率折算)×35%+中证全债指数收益率×30%	跟踪标的	该基金无跟踪标的
001875	业绩比较基准	沪深300指数收益率×35%+恒生指数收益率(使用估值汇率折算)×35%+中证全债指数收益率×30%	跟踪标的	该基金无跟踪标的
001877	业绩比较基准	沪深300指数收益率×65%+恒生综合指数收益率×15%+中债综合指数收益率×20%	跟踪标的	该基金无跟踪标的
001878	业绩比较基准	沪深300指数收益率×45%	+恒生指数收益率×45%	+中债综合财富指数收益率×10%	跟踪标的	该基金无跟踪标的
001879	业绩比较基准	创业板指数收益率×95%+银行活期存款利率(税后)×5%	跟踪标的	创业板指数(价格)
001880	业绩比较基准	55%×中证工业4.0指数收益率+45%×中债综合财富指数收益率	跟踪标的	该基金无跟踪标的
001881	业绩比较基准	富时中国A600指数×80%+富时中国国债全价指数×20%	跟踪标的	该基金无跟踪标的
001882	业绩比较基准	80%×沪深300指数+20%×上证国债指数	跟踪标的	该基金无跟踪标的
001883	业绩比较基准	沪深300指数收益率×75%+中证全债指数收益率×25%	跟踪标的	该基金无跟踪标的
001884	业绩比较基准	MSCI中国A股国际通指数收益率×80%+中债综合指数收益率×20%	跟踪标的	该基金无跟踪标的
001885	业绩比较基准	60%×沪深300指数+35%×上证国债指数+5%×一年期定期存款利率	跟踪标的	该基金无跟踪标的
001886	业绩比较基准	沪深300指数收益率×75%+中债综合指数收益率×25%	跟踪标的	该基金无跟踪标的
001887	业绩比较基准	金融机构人民币三年期定期存款基准利率(税后)	跟踪标的	该基金无跟踪标的
001888	业绩比较基准	沪深300指数收益率×75%+中证全债指数收益率×25%	跟踪标的	该基金无跟踪标的
001890	业绩比较基准	沪深300指数收益率×65%+中债综合指数收益率×35%	跟踪标的	该基金无跟踪标的
001891	业绩比较基准	金融机构人民币三年期定期存款基准利率(税后)	跟踪标的	该基金无跟踪标的
001892	业绩比较基准	50%*沪深300指数收益率+50%*中证综合债指数收益率	跟踪标的	该基金无跟踪标的
001897	业绩比较基准	沪深300指数收益率×80%+中国债券总指数收益率×20%	跟踪标的	该基金无跟踪标的
001898	业绩比较基准	65%×中证800指数收益率+35%×一年期人民币定期存款利率(税后)	跟踪标的	该基金无跟踪标的
001900	业绩比较基准	沪深300指数收益率×50%+恒生指数收益率×30%+中债综合财富指数收益率×20%	跟踪标的	该基金无跟踪标的
001901	业绩比较基准	沪深300指数收益率×70%+中证全债指数收益率×30%	跟踪标的	该基金无跟踪标的
001907	业绩比较基准	沪深300指数收益率×60%+中债综合指数收益率×40%	跟踪标的	该基金无跟踪标的
001910	业绩比较基准	60%*沪深300指数收益率+40%*中债新综合财富(总值)指数收益率	跟踪标的	该基金无跟踪标的
001915	业绩比较基准	申银万国医药生物行业指数收益率×70%	+	恒生综合指数收益率×20%	+	中证综合债券指数收益率×10%	跟踪标的	该基金无跟踪标的
001917	业绩比较基准	沪深300指数收益率×80%+中债综合指数收益率×20%	跟踪标的	该基金无跟踪标的
001922	业绩比较基准	50%*沪深300指数收益率+50%*中证综合债指数收益率	跟踪标的	该基金无跟踪标的
001924	业绩比较基准	沪深300指数收益率×50%+上证国债指数收益率×50%	跟踪标的	该基金无跟踪标的
001927	业绩比较基准	中证内地消费主题指数收益率×50%+上证国债指数收益率×50%	跟踪标的	该基金无跟踪标的
001932	业绩比较基准	20%×沪深300指数+80%×中证全债指数	跟踪标的	该基金无跟踪标的
001933	业绩比较基准	中证800指数收益率×65%+上证国债指数收益率×35%	跟踪标的	该基金无跟踪标的
001938	业绩比较基准	90%×中证500指数收益率+10%×中证综合债券指数收益率	跟踪标的	该基金无跟踪标的
001940	业绩比较基准	中证大农业指数×65%+中证全债指数×35%	跟踪标的	该基金无跟踪标的
001942	业绩比较基准	沪深300指数收益率×70%+中证全债指数收益率×30%	跟踪标的	该基金无跟踪标的
001951	业绩比较基准	沪深300指数收益率×60%+中证全债指数收益率×40%	跟踪标的	该基金无跟踪标的
001955	业绩比较基准	沪深300指数收益率×75%+中债综合指数收益率×25%	跟踪标的	该基金无跟踪标的
001956	业绩比较基准	沪深300指数×80%+上证国债指数×20%	跟踪标的	该基金无跟踪标的
001959	业绩比较基准	中证800指数收益率×65%+上证国债指数收益率×35%	跟踪标的	该基金无跟踪标的
001965	业绩比较基准	沪深300指数收益率×65%+上证国债指数收益率×35%	跟踪标的	该基金无跟踪标的
001967	业绩比较基准	中证800指数收益率×55%	+上证国债指数收益率×45%	跟踪标的	该基金无跟踪标的
001972	业绩比较基准	沪深300指数收益率×70%+中证全债指数收益率×30%	跟踪标的	该基金无跟踪标的
001974	业绩比较基准	MSCI中国A股国际指数(MSCI	China	A	International	Index)收益率*95%+商业银行活期存款利率(税后)*5%	跟踪标的	该基金无跟踪标的
001975	业绩比较基准	中证环保产业指数收益率*40%	+沪深300指数收益率*40%+中证全债指数收益率*20%	跟踪标的	该基金无跟踪标的
001978	业绩比较基准	沪深300指数收益率×50%+上证国债指数收益率×50%	跟踪标的	该基金无跟踪标的
001980	业绩比较基准	创业板指数收益率*95%+中债综合指数收益率*5%	跟踪标的	该基金无跟踪标的
001983	业绩比较基准	中证环保指数×60%+上证国债指数×40%	跟踪标的	该基金无跟踪标的
001985	业绩比较基准	中证800指数收益率×60%+中债综合全价指数收益率×40%	跟踪标的	该基金无跟踪标的
001986	业绩比较基准	沪深300指数收益率×70%+中证全债指数收益率×30%	跟踪标的	该基金无跟踪标的
001990	业绩比较基准	中证500指数收益率*95%+中债综合指数收益率*5%	跟踪标的	该基金无跟踪标的
001997	业绩比较基准	30%×中证800指数收益率+70%×一年期人民币定期存款基准利率(税后)	跟踪标的	该基金无跟踪标的
001998	业绩比较基准	30%×中证800指数收益率+70%×一年期人民币定期存款基准利率(税后)	跟踪标的	该基金无跟踪标的
002001	业绩比较基准	同期一年期定期存款利率	跟踪标的	该基金无跟踪标的
002003	业绩比较基准	40%×中证800指数收益率+60%×一年期人民币定期存款基准利率(税后)	跟踪标的	该基金无跟踪标的
002011	业绩比较基准	新华富时150红利指数收益率×60%	+	新华富时中国国债指数收益率×40%	跟踪标的	该基金无跟踪标的
002020	业绩比较基准	沪深300指数收益率×80%+中国债券总指数收益率×20%	跟踪标的	该基金无跟踪标的
002021	业绩比较基准	同期一年期定期存款利率	跟踪标的	该基金无跟踪标的
002031	业绩比较基准	沪深300指数收益率*55%+上证国债指数收益率*45%	跟踪标的	该基金无跟踪标的
002036	业绩比较基准	沪深300指数收益率×50%+中证综合债券指数收益率×50%	跟踪标的	该基金无跟踪标的
002043	业绩比较基准	沪深300指数收益率×60%+1年期定期存款利率(税后)×40%	跟踪标的	该基金无跟踪标的
002060	业绩比较基准	沪深300指数收益率×70%+中债总全价指数收益率×30%	跟踪标的	该基金无跟踪标的
002062	业绩比较基准	沪深300指数收益率×50%+中证综合债券指数收益率×50%	跟踪标的	该基金无跟踪标的
002063	业绩比较基准	沪深300指数收益率×95%+同期银行活期存款利率(税后)×5%	跟踪标的	沪深300指数
002064	业绩比较基准	沪深300指数收益率×65%+上证国债指数收益率×35%	跟踪标的	该基金无跟踪标的
002067	业绩比较基准	沪深300指数×60%+中证全债指数×40%	跟踪标的	该基金无跟踪标的
002072	业绩比较基准	一年期银行定期存款利率(税后)+1.5%	跟踪标的	该基金无跟踪标的
002076	业绩比较基准	中证500指数收益率×95%+银行活期存款利率(税后)×5%	跟踪标的	中证500指数
002079	业绩比较基准	沪深300指数收益率×70%+中证全债指数收益率×30%	跟踪标的	该基金无跟踪标的
002080	业绩比较基准	沪深300指数收益率×70%+中证全债指数收益率×30%	跟踪标的	该基金无跟踪标的
002082	业绩比较基准	沪深300指数收益率×70%+上证国债指数收益率×30%	跟踪标的	该基金无跟踪标的
002083	业绩比较基准	沪深300指数收益率×60%+中国债券总指数收益率×40%	跟踪标的	该基金无跟踪标的
002085	业绩比较基准	50%*沪深300指数收益率+50%*中证综合债指数收	跟踪标的	该基金无跟踪标的
002087	业绩比较基准	沪深300指数收益率*50%+中债国债总指数收益率(全价)*50%	跟踪标的	该基金无跟踪标的
002095	业绩比较基准	沪深300指数收益率×50%+中证综合债指数收益率×50%	跟踪标的	该基金无跟踪标的
002106	业绩比较基准	60%×沪深300指数收益率+40%×中债综合全价指数收益率	跟踪标的	该基金无跟踪标的
002118	业绩比较基准	30%×沪深300指数收益率+70%×中证全债指数收益率	跟踪标的	该基金无跟踪标的
002121	业绩比较基准	45%×沪深300指数收益率+45%×人民币计价的恒生指数收益率+10%×中证全债指数收益率	跟踪标的	该基金无跟踪标的
002123	业绩比较基准	中证800指数收益率×60%	+	中证综合债券指数收益率×40%	跟踪标的	该基金无跟踪标的
002124	业绩比较基准	中证800指数收益率×65%+中债全债指数收益率×35%	跟踪标的	该基金无跟踪标的
002125	业绩比较基准	中证800指数收益率×65%+一年期人民币定期存款利率(税后)×35%	跟踪标的	该基金无跟踪标的
002132	业绩比较基准	30%×沪深300指数收益率+70%×中证全债指数收益率	跟踪标的	该基金无跟踪标的
002133	业绩比较基准	30%×沪深300指数收益率+70%×中证全债指数收益率	跟踪标的	该基金无跟踪标的
002142	业绩比较基准	沪深300指数收益率×60%+中国债券总指数收益率×40%	跟踪标的	该基金无跟踪标的
002145	业绩比较基准	沪深300指数×60%+中证全债指数×40%	跟踪标的	该基金无跟踪标的
002148	业绩比较基准	沪深300指数收益率*60%+中债综合指数收益率(全价)*40%	跟踪标的	该基金无跟踪标的
002152	业绩比较基准	沪深300指数收益率×55%	+上证国债指数收益率×45%	跟踪标的	该基金无跟踪标的
002158	业绩比较基准	沪深300指数收益率*50%+中债综合指数收益率*50%	跟踪标的	该基金无跟踪标的
002159	业绩比较基准	中证国有企业改革指数×50%	+中债综合指数×50%	跟踪标的	该基金无跟踪标的
002160	业绩比较基准	沪深300指数收益率×60%+上证国债指数收益率×40%	跟踪标的	该基金无跟踪标的
002161	业绩比较基准	中证互联网指数收益率×50%+中证全债指数收益率×50%	跟踪标的	该基金无跟踪标的
002163	业绩比较基准	沪深300指数收益率×45%+中债总指数收益率×55%	跟踪标的	该基金无跟踪标的
002164	业绩比较基准	沪深300指数收益率*50%+中债综合指数收益率*50%	跟踪标的	该基金无跟踪标的
002165	业绩比较基准	沪深300指数收益率*50%+中债综合指数收益率*50%	跟踪标的	该基金无跟踪标的
002166	业绩比较基准	一年定期存款税后利率+2%	跟踪标的	该基金无跟踪标的
002167	业绩比较基准	沪深300指数收益率×60%+上证国债指数收益率×40%	跟踪标的	该基金无跟踪标的
002168	业绩比较基准	中信汽车行业指数收益率*80%+中债总指数收益率*20%	跟踪标的	该基金无跟踪标的
002170	业绩比较基准	中证移动互联网指数×50%	+中债综合指数×50%	跟踪标的	该基金无跟踪标的
002174	业绩比较基准	沪深300指数收益率×60%+中债总全价指数收益率×40%	跟踪标的	该基金无跟踪标的
002177	业绩比较基准	一年期银行定期存款利率(税后)+3%	跟踪标的	该基金无跟踪标的
002179	业绩比较基准	75%×中证800指数收益率+25%×中国债券总指数收益率	跟踪标的	该基金无跟踪标的
002180	业绩比较基准	沪深300指数收益率×60%+中债综合指数收益率×40%	跟踪标的	该基金无跟踪标的
002181	业绩比较基准	中证800指数收益率×50%+中国债券总指数收益率×50%	跟踪标的	该基金无跟踪标的
002186	业绩比较基准	沪深300指数×50%+上证国债指数×50%	跟踪标的	该基金无跟踪标的
002189	业绩比较基准	中证国有企业改革指数×65%+中证全债指数×35%	跟踪标的	该基金无跟踪标的
002190	业绩比较基准	中证新能源指数*65%+中证全债指数*35%	跟踪标的	该基金无跟踪标的
002191	业绩比较基准	中证800指数×65%+中证全债指数×35%	跟踪标的	该基金无跟踪标的
002197	业绩比较基准	沪深300指数收益率*50%+中证综合债指数收益率*50%	跟踪标的	该基金无跟踪标的
002199	业绩比较基准	中证军工指数收益率×95%+银行活期存款利率(税后)×5%	跟踪标的	中证军工指数
002207	业绩比较基准	沪深300指数收益率×60%+中证全债指数收益率×40%	跟踪标的	该基金无跟踪标的
002210	业绩比较基准	中证1000指数收益率×90%+银行人民币活期存款利率(税后)×10%	跟踪标的	该基金无跟踪标的
002213	业绩比较基准	沪深300指数收益率×50%+中证全债指数收益率×50%	跟踪标的	该基金无跟踪标的
002216	业绩比较基准	沪深300指数收益率×60%	+上证国债指数收益率×40%	跟踪标的	该基金无跟踪标的
002220	业绩比较基准	沪深300指数收益率60%+上证国债指数收益率40%	跟踪标的	该基金无跟踪标的
002229	业绩比较基准	沪深300指数收益率×90%+上证国债指数收益率×10%	跟踪标的	该基金无跟踪标的
002233	业绩比较基准	30%×沪深300指数收益率+70%×中债综合指数收益率	跟踪标的	该基金无跟踪标的
002236	业绩比较基准	中证360互联网+大数据100指数收益率×95%+商业银行税后活期存款利率×5%	跟踪标的	中证360互联网+大数据100指数
002244	业绩比较基准	50%×中证全指指数收益率+50%×中证全债指数收益率	跟踪标的	该基金无跟踪标的
002249	业绩比较基准	50%×沪深300指数收益率+50%×中债综合指数收益率	跟踪标的	该基金无跟踪标的
002251	业绩比较基准	中证国防指数收益率*50%+上证国债指数收益率*50%	跟踪标的	该基金无跟踪标的
002252	业绩比较基准	沪深300指数收益率×50%+中债综合全价(总值)指数收益率×50%	跟踪标的	该基金无跟踪标的
002256	业绩比较基准	沪深300指数收益率*50%+中证综合债指数收益率*50%	跟踪标的	该基金无跟踪标的
002258	业绩比较基准	沪深300指数收益率×60%+中债综合指数收益率×40%	跟踪标的	该基金无跟踪标的
002259	业绩比较基准	中证医药卫生指数收益率×40%+中证环保产业指数收益率×40%+中证综合债指数收益率×20%	跟踪标的	该基金无跟踪标的
002263	业绩比较基准	50%*中证800指数收益率+50%*中证综合债指数收益率	跟踪标的	该基金无跟踪标的
002264	业绩比较基准	中证医药卫生指数收益率*50%+上证国债指数收益率*50%	跟踪标的	该基金无跟踪标的
002269	业绩比较基准	该基金暂未披露业绩比较基准	跟踪标的	该基金无跟踪标的
002270	业绩比较基准	65%×中证500指数收益率+35%×中债综合全价(总值)指数收益率	跟踪标的	该基金无跟踪标的
002271	业绩比较基准	沪深300指数收益率×50%+中债综合指数收益率×50%	跟踪标的	该基金无跟踪标的
002272	业绩比较基准	中证800指数收益率×70%+中证综合债券指数收益率×30%	跟踪标的	该基金无跟踪标的
002281	业绩比较基准	沪深300指数收益率*65%+中债总财富(总值)指数收益率*35%	跟踪标的	该基金无跟踪标的
002288	业绩比较基准	沪深300指数收益率指数收益率×60%+中国债券总指数收益率×40%	跟踪标的	该基金无跟踪标的
002289	业绩比较基准	中证800指数收益率×80%+上证国债指数收益率×20%	跟踪标的	该基金无跟踪标的
002291	业绩比较基准	沪深300指数×60%+中证全债指数×40%	跟踪标的	该基金无跟踪标的
002293	业绩比较基准	沪深300指数收益率×60%+上证国债指数收益率×40%	跟踪标的	该基金无跟踪标的
002295	业绩比较基准	50%×沪深300指数收益率+50%×中证全债指数收益率	跟踪标的	该基金无跟踪标的
002300	业绩比较基准	50%*沪深300指数收益率+50%*中证综合债指数收	跟踪标的	该基金无跟踪标的
002303	业绩比较基准	沪深300指数收益率×60%+中证全债指数收益率×40%	跟踪标的	该基金无跟踪标的
002304	业绩比较基准	沪深300指数收益率×50%+中证全债指数收益率×50%	跟踪标的	该基金无跟踪标的
002305	业绩比较基准	90%×中证500指数收益率+10%×银行活期存款利率(税后)	跟踪标的	该基金无跟踪标的
002307	业绩比较基准	沪深300指数收益率×50%+中债综合指数收益率×50%	跟踪标的	该基金无跟踪标的
002310	业绩比较基准	沪深300指数收益率×95%+	一年期人民币定期存款利率(税后)×5%	跟踪标的	沪深300指数
002311	业绩比较基准	中证500指数收益率×95%+	一年期人民币定期存款利率(税后)×5%	跟踪标的	中证500指数
002314	业绩比较基准	50%*沪深300指数收益率+50%*中证综合债指数收益率	跟踪标的	该基金无跟踪标的
002315	业绩比较基准	沪深300指数收益率×95%+	一年期人民币定期存款利率(税后)×5%	跟踪标的	沪深300指数
002316	业绩比较基准	中证500指数收益率×95%+	一年期人民币定期存款利率(税后)×5%	跟踪标的	中证500指数
002317	业绩比较基准	沪深300指数收益率*30%+中证全债指数收益率*65%+同业存款利率*5%	跟踪标的	该基金无跟踪标的
002319	业绩比较基准	沪深300指数收益率×60%+中证综合债券指数收益率×40%	跟踪标的	该基金无跟踪标的
002323	业绩比较基准	一年期人民币定期存款基准利率(税后)+1.00%	跟踪标的	该基金无跟踪标的
002326	业绩比较基准	一年期人民币定期存款基准利率(税后)+1.00%	跟踪标的	该基金无跟踪标的
002327	业绩比较基准	一年期人民币定期存款基准利率(税后)+1.00%	跟踪标的	该基金无跟踪标的
002330	业绩比较基准	中债综合全价指数收益率*70%+沪深300指数收益率*30%	跟踪标的	该基金无跟踪标的
002332	业绩比较基准	沪深300指数收益率×45%	+	恒生指数收益率×45%	+同业存款利率(税后)×10%	跟踪标的	该基金无跟踪标的
002340	业绩比较基准	中证800指数收益率×80%+中债综合全价指数收益率×20%	跟踪标的	该基金无跟踪标的
002345	业绩比较基准	沪深300指数收益率×50%+上证国债指数收益率×50%	跟踪标的	该基金无跟踪标的
002350	业绩比较基准	60%×沪深300指数收益率+40%×中国债券总指数收益率	跟踪标的	该基金无跟踪标的
002358	业绩比较基准	沪深300指数收益率×60%+中债综合指数收益率×40%	跟踪标的	该基金无跟踪标的
002360	业绩比较基准	沪深300指数收益率×70%+中证全债指数收益率×30%	跟踪标的	该基金无跟踪标的
002363	业绩比较基准	沪深300指数收益率×60%+中国债券总指数收益率×40%	跟踪标的	该基金无跟踪标的
002367	业绩比较基准	沪深300指数收益率×50%+上证国债指数收益率×50%	跟踪标的	该基金无跟踪标的
002376	业绩比较基准	沪深300指数收益率*60%+中证全债指数收益率*40%	跟踪标的	该基金无跟踪标的
002378	业绩比较基准	65%×沪深300指数收益率+35%×中债总财富(总值)指数收益率	跟踪标的	该基金无跟踪标的
002383	业绩比较基准	沪深300指数收益率*50%+中证综合债券指数收益率*50%	跟踪标的	该基金无跟踪标的
002385	业绩比较基准	95%的沪深300指数	+	5%的银行同业存款利率	跟踪标的	沪深300指数
002387	业绩比较基准	80%×恒生指数收益率(经汇率调整)+5%×沪深300指数收益率+15%×中债综合财富(总值)指数收益率	跟踪标的	该基金无跟踪标的
002389	业绩比较基准	50%×沪深300指数收益率+50%×中债综合指数收益率	跟踪标的	该基金无跟踪标的
002407	业绩比较基准	沪深300指数收益率×70%+中证全债指数收益率×30%	跟踪标的	该基金无跟踪标的
002408	业绩比较基准	沪深300指数收益率*60%+中债综合指数收益率*40%	跟踪标的	该基金无跟踪标的
002416	业绩比较基准	1年期存款利率+3%(单利年化)	跟踪标的	该基金无跟踪标的
002417	业绩比较基准	1年期存款利率+3%(单利年化)	跟踪标的	该基金无跟踪标的
002418	业绩比较基准	沪深300指数收益率*50%+中债综合指数收益率*50%	跟踪标的	该基金无跟踪标的
002419	业绩比较基准	沪深300指数收益率*50%+中债综合指数收益率*50%	跟踪标的	该基金无跟踪标的
002420	业绩比较基准	沪深300指数收益率*50%+中债综合指数收益率*50%	跟踪标的	该基金无跟踪标的
002424	业绩比较基准	中证800媒体指数收益率*50%+中证800服务指数收益率*30%+上证国债指数收益率*20%	跟踪标的	该基金无跟踪标的
002430	业绩比较基准	沪深300指数收益率×60%+中债综合指数收益率×40%	跟踪标的	该基金无跟踪标的
002443	业绩比较基准	沪深300指数收益率×35%+恒生指数收益率×35%+中证全债指数收益率×30%	跟踪标的	该基金无跟踪标的
002446	业绩比较基准	沪深300指数收益率×50%+中证全债指数收益率×50%	跟踪标的	该基金无跟踪标的
002450	业绩比较基准	沪深300指数收益率×50%+中证综合债指数收益率×50%	跟踪标的	该基金无跟踪标的
002456	业绩比较基准	50%×沪深300指数收益率+50%×中债综合指数收益率	跟踪标的	该基金无跟踪标的
002458	业绩比较基准	50%*沪深300指数收益率+50%*中证综合债指数收益率	跟踪标的	该基金无跟踪标的
002463	业绩比较基准	沪深300指数收益率×60%+中债综合指数收益率×40%	跟踪标的	该基金无跟踪标的
002465	业绩比较基准	沪深300指数收益率×60%+中债综合指数收益率×40%	跟踪标的	该基金无跟踪标的
002472	业绩比较基准	50%×中证服务业指数收益率+50%×中证全债指数收益率	跟踪标的	该基金无跟踪标的
002482	业绩比较基准	中证800指数收益率×55%	+恒生综合指数收益率10%	+中证综合债券指数收益率×35%	跟踪标的	该基金无跟踪标的
002489	业绩比较基准	沪深300指数收益率*50%+中证综合债指数收益率*50%	跟踪标的	该基金无跟踪标的
002495	业绩比较基准	沪深300指数收益率×70%+中证全债指数收益率×30%	跟踪标的	该基金无跟踪标的
002504	业绩比较基准	沪深300指数收益率×55%+中证综合债指数收益率×45%	跟踪标的	该基金无跟踪标的
002510	业绩比较基准	中证500指数收益率*95%+银行活期存款利率(税后)*5%	跟踪标的	中证500指数
002512	业绩比较基准	沪深300指数收益率×55%+中债总财富指数收益率×45%	跟踪标的	该基金无跟踪标的
002514	业绩比较基准	50%×沪深300指数收益率	+	50%×中债综合指数收益率	跟踪标的	该基金无跟踪标的
002537	业绩比较基准	沪深300指数收益率×50%+中证全债指数收益率×50%	跟踪标的	该基金无跟踪标的
002542	业绩比较基准	沪深300指数收益率×55%+中债总财富指数收益率×45%	跟踪标的	该基金无跟踪标的
002543	业绩比较基准	沪深300指数收益率×55%+中债总财富指数收益率×45%	跟踪标的	该基金无跟踪标的
002545	业绩比较基准	30%×沪深300指数收益率+70%×中债总全价指数收益率	跟踪标的	该基金无跟踪标的
002547	业绩比较基准	沪深300指数收益率×60%+中证国债指数收益率×40%	跟踪标的	该基金无跟踪标的
002553	业绩比较基准	中证700指数收益率×75%+中国债券总指数收益率×25%	跟踪标的	该基金无跟踪标的
002555	业绩比较基准	中国债券总财富指数收益率×40%+中证500指数收益率×40%+恒生综合指数收益率×20%	跟踪标的	该基金无跟踪标的
002556	业绩比较基准	沪深300指数收益率×90%+中国债券总指数收益率×10%	跟踪标的	该基金无跟踪标的
002558	业绩比较基准	沪深300指数收益率×50%	+中证综合债指数收益率×50%	跟踪标的	该基金无跟踪标的
002560	业绩比较基准	沪深300指数×60%+中证全债指数×40%	跟踪标的	该基金无跟踪标的
002562	业绩比较基准	中证800指数收益率×80%+中证综合债券指数收益率×20%	跟踪标的	该基金无跟踪标的
002563	业绩比较基准	沪深300指数收益率×50%+中证综合债券指数收益率×45%+银行活期存款利率(税后)×5%	跟踪标的	该基金无跟踪标的
002564	业绩比较基准	65%×沪深300指数收益率+35%×中证全债指数收益率	跟踪标的	该基金无跟踪标的
002567	业绩比较基准	中证800指数收益率*80%+中债综合指数收益率*20%	跟踪标的	该基金无跟踪标的
002573	业绩比较基准	沪深300指数收益率×65%+中债总财富(总值)指数收益率×35%	跟踪标的	该基金无跟踪标的
002577	业绩比较基准	沪深300指数收益率×60%+上证国债指数收益率×40%	跟踪标的	该基金无跟踪标的
002581	业绩比较基准	50%×沪深300指数收益率	+	50%×中债综合指数收益率	跟踪标的	该基金无跟踪标的
002583	业绩比较基准	沪深300指数收益率×55%+上证国债指数收益率×45%	跟踪标的	该基金无跟踪标的
002584	业绩比较基准	60%×沪深300指数收益率+40%×中国债券总指数收益率	跟踪标的	该基金无跟踪标的
002585	业绩比较基准	沪深300指数收益率×65%+中债综合全价(总值)指数收益率×35%	跟踪标的	该基金无跟踪标的
002588	业绩比较基准	95%×中证银联智惠大数据100指数收益率+5%×银行活期存款利率(税后)	跟踪标的	中证银联智惠大数据100指数
002593	业绩比较基准	沪深300指数收益率×60%+中债综合全价指数收益率×40%	跟踪标的	该基金无跟踪标的
002594	业绩比较基准	55%中证服务业指数收益率+45%中债综合财富(总值)指数收益率	跟踪标的	该基金无跟踪标的
002595	业绩比较基准	中证工业4.0指数*80%+中债综合指数*20%	跟踪标的	该基金无跟踪标的
002597	业绩比较基准	中证500指数收益率×55%+中证全债指数收益率×45%	跟踪标的	该基金无跟踪标的
002598	业绩比较基准	中证内地消费主题指数收益率×60%+恒生指数收益率(经汇率估值调整)×15%+中债综合指数收益率×25%	跟踪标的	该基金无跟踪标的
002604	业绩比较基准	沪深300指数收益率×50%+上证国债指数收益率×50%	跟踪标的	该基金无跟踪标的
002605	业绩比较基准	中证全指主要消费指数收益率×50%+中债综合全价(总值)指数收益率×50%	跟踪标的	该基金无跟踪标的
002612	业绩比较基准	沪深300指数收益率×25%+中债综合全价(总值)指数收益率×75%	跟踪标的	该基金无跟踪标的
002620	业绩比较基准	沪深300指数收益率60%+上证国债指数收益率40%	跟踪标的	该基金无跟踪标的
002621	业绩比较基准	中证内地消费主题指数收益率×85%+中证综合债券指数收益率×15%	跟踪标的	该基金无跟踪标的
002624	业绩比较基准	中证800指数收益率×65%+中债全债指数收益率×35%	跟踪标的	该基金无跟踪标的
002628	业绩比较基准	50%×沪深300指数收益率+50%×中债综合指数收益率	跟踪标的	该基金无跟踪标的
002630	业绩比较基准	沪深300指数×50%+上证国债指数×50%	跟踪标的	该基金无跟踪标的
002634	业绩比较基准	沪深300指数收益率×55%	+上证国债指数收益率×45%	跟踪标的	该基金无跟踪标的
002639	业绩比较基准	中证800指数收益率*60%+中证综合债指数收益率*40%	跟踪标的	该基金无跟踪标的
002649	业绩比较基准	沪深300指数收益率×60%+中证国债指数收益率×40%	跟踪标的	该基金无跟踪标的
002653	业绩比较基准	沪深300指数收益率*40%+恒生指数收益率*40%+中债新综合财富(总值)指数收益率*20%	跟踪标的	该基金无跟踪标的
002654	业绩比较基准	中证800指数收益率*60%+中债总指数收益率*40%	跟踪标的	该基金无跟踪标的
002656	业绩比较基准	创业板指数×95%+银行人民币活期存款利率(税后)×5%	跟踪标的	创业板指数(价格)
002657	业绩比较基准	沪深300指数收益率*50%+中债综合指数收益率*50%	跟踪标的	该基金无跟踪标的
002662	业绩比较基准	沪深300指数收益率×70%+中证全债指数收益率×30%	跟踪标的	该基金无跟踪标的
002669	业绩比较基准	中证800指数收益率×65%+上证国债指数收益率×35%	跟踪标的	该基金无跟踪标的
002670	业绩比较基准	沪深300指数收益率*95%+一年期人民币定期存款利率(税后)*5%	跟踪标的	沪深300指数
002681	业绩比较基准	沪深300指数收益率×60%+中证全债指数收益率×40%	跟踪标的	该基金无跟踪标的
002683	业绩比较基准	沪深300指数收益率×60%+中证国债指数收益率×40%	跟踪标的	该基金无跟踪标的
002685	业绩比较基准	沪深300指数收益率×35%+中证港股通综合指数收益率×55%+中证短债指数收益率×10%	跟踪标的	该基金无跟踪标的
002692	业绩比较基准	中证TMT产业主题指数*60%+中证全债指数收益率*40%	跟踪标的	该基金无跟踪标的
002694	业绩比较基准	沪深300指数收益率×60%+中债综合指数收益率×40%	跟踪标的	该基金无跟踪标的
002697	业绩比较基准	中证内地消费主题指数收益率×85%+中证综合债券指数收益率×15%	跟踪标的	该基金无跟踪标的
002703	业绩比较基准	沪深300指数收益率×55%+中债总财富指数收益率×45%	跟踪标的	该基金无跟踪标的
002707	业绩比较基准	沪深300指数收益率×80%+中证综合债指数收益率×20%	跟踪标的	该基金无跟踪标的
002708	业绩比较基准	沪深300指数收益率×80%+中证综合债指数收益率×20%	跟踪标的	该基金无跟踪标的
002717	业绩比较基准	沪深300指数×55%+中债总指数(财富)×45%	跟踪标的	该基金无跟踪标的
002730	业绩比较基准	沪深300指数收益率×50%+上证国债指数收益率×50%	跟踪标的	该基金无跟踪标的
002732	业绩比较基准	沪深300指数收益率×30%+恒生综合指数收益率×30%+中证综合债指数收益率×40%	跟踪标的	该基金无跟踪标的
002746	业绩比较基准	沪深300指数收益率*50%+中债综合指数收益率*50%	跟踪标的	该基金无跟踪标的
002768	业绩比较基准	沪深300指数收益率×60%+中国债券总指数收益率×40%	跟踪标的	该基金无跟踪标的
002770	业绩比较基准	50%*沪深300指数收益率+50%*中债总指数(全价)收益率	跟踪标的	该基金无跟踪标的
002772	业绩比较基准	50%×沪深300指数收益率+50%×中证全债指数收益率	跟踪标的	该基金无跟踪标的
002773	业绩比较基准	沪深300指数收益率×50%+中证全债指数收益率×50%	跟踪标的	该基金无跟踪标的
002778	业绩比较基准	沪深300指数收益率×30%+一年期人民币定期存款利率(税后)×70%	跟踪标的	该基金无跟踪标的
002780	业绩比较基准	沪深300指数收益率*50%+中债综合全价指数收益率*50%	跟踪标的	该基金无跟踪标的
002783	业绩比较基准	中债综合指数收益率*80%+沪深300指数收益率*20%	跟踪标的	该基金无跟踪标的
002789	业绩比较基准	50%*沪深300指数收益率+50%*中证综合债指数收益率	跟踪标的	该基金无跟踪标的
002801	业绩比较基准	沪深300指数收益率×50%+中证综合债券指数收益率×50%	跟踪标的	该基金无跟踪标的
002802	业绩比较基准	中证全指指数收益率×50%+中证全债指数收益率×50%	跟踪标的	该基金无跟踪标的
002803	业绩比较基准	沪深300指数×	40%+恒生指数×40%+中国债券总指数收益率×20%	跟踪标的	该基金无跟踪标的
002808	业绩比较基准	沪深300指数收益率×50%+中证综合债券指数收益率×50%	跟踪标的	该基金无跟踪标的
002810	业绩比较基准	中证800指数收益率×65%+中证综合债指数收益率×35%	跟踪标的	该基金无跟踪标的
002823	业绩比较基准	50%×沪深300指数收益率	+	50%×中债综合指数收益率	跟踪标的	该基金无跟踪标的
002833	业绩比较基准	沪深300指数收益率×50%+上证国债指数收益率×50%	跟踪标的	该基金无跟踪标的
002837	业绩比较基准	中证主要消费指数收益率*50%+上证国债指数收益率*50%	跟踪标的	该基金无跟踪标的
002844	业绩比较基准	沪深300指数收益率×50%+中证全债指数收益率×50%	跟踪标的	该基金无跟踪标的
002846	业绩比较基准	沪深300指数收益率×50%+中证综合债券指数收益率×50%	跟踪标的	该基金无跟踪标的
002851	业绩比较基准	沪深300指数收益率×60%+上证国债指数收益率×40%	跟踪标的	该基金无跟踪标的
002861	业绩比较基准	80%×中证700指数收益率+20%×中债综合财富(总值)指数收益率	跟踪标的	该基金无跟踪标的
002862	业绩比较基准	创业板指数收益率×35%+沪深300指数收益率×35%+中证综合债指数收益率×30%	跟踪标的	该基金无跟踪标的
002863	业绩比较基准	深证成份指数收益率×65%+中证综合债指数收益率×35%	跟踪标的	该基金无跟踪标的
002871	业绩比较基准	中证中信稳健成长策略指数收益率*90%+上证国债指数收益率*10%	跟踪标的	该基金无跟踪标的
002900	业绩比较基准	500信息技术指数收益率×95%+银行人民币活期存款利率(税后)×5%	跟踪标的	中证500信息技术指数
002903	业绩比较基准	95%×中证500指数收益率+5%×银行活期存款利率(税后)	跟踪标的	中证500指数
002906	业绩比较基准	中证500指数收益率×95%+1%	跟踪标的	中证500指数
002910	业绩比较基准	沪深300指数收益率×65%+中债新综合财富指数收益率×35%	跟踪标的	该基金无跟踪标的
002919	业绩比较基准	65%×中证医疗指数收益率+35%×中债综合全价(总值)指数收益率	跟踪标的	该基金无跟踪标的
002923	业绩比较基准	三年期银行定期存款利率(税后)+1%	跟踪标的	该基金无跟踪标的
002938	业绩比较基准	50%*中证医药卫生指数收益率+50%*中证全债指数收益率	跟踪标的	该基金无跟踪标的
002939	业绩比较基准	50%×沪深300指数收益率+50%×中证全债指数收益率	跟踪标的	该基金无跟踪标的
002943	业绩比较基准	中证800指数收益率×65%+中债全债指数收益率×35%	跟踪标的	该基金无跟踪标的
002945	业绩比较基准	沪深300指数收益率*55%+中证综合债券指数收益率*45%	跟踪标的	该基金无跟踪标的
002952	业绩比较基准	85%×中证800指数收益率+15%×商业银行活期存款利率(税前)	跟踪标的	该基金无跟踪标的
002955	业绩比较基准	沪深300指数收益率×50%+中债综合全价(总值)指数收益率×50%	跟踪标的	该基金无跟踪标的
002959	业绩比较基准	沪深300指数收益率*50%+中债综合指数收益率*50%	跟踪标的	该基金无跟踪标的
002967	业绩比较基准	中证主要消费行业指数×60%+上证国债指数收益率×40%	跟踪标的	该基金无跟踪标的
002974	业绩比较基准	95%×中证全指信息技术指数收益率+5%×银行活期存款利率(税后)	跟踪标的	全指信息
002977	业绩比较基准	95%×中证全指可选消费指数收益率+5%×银行活期存款利率(税后)	跟踪标的	全指可选
002978	业绩比较基准	95%×中证全指医药卫生指数收益率+5%×银行活期存款利率(税后)	跟踪标的	全指医药
002980	业绩比较基准	中证800指数收益率*90%+上证国债指数收益率*10%	跟踪标的	该基金无跟踪标的
002982	业绩比较基准	中证养老产业指数收益率*95%+银行活期存款利率(税后)*5%	跟踪标的	中证养老产业指数
002983	业绩比较基准	申万国防军工指数收益率×60%+中证综合债指数收益率×40%	跟踪标的	该基金无跟踪标的
002984	业绩比较基准	中证环保产业指数	跟踪标的	中证环保产业指数
002987	业绩比较基准	95%×沪深300指数收益率+5%×银行活期存款利率(税后)	跟踪标的	沪深300指数
002989	业绩比较基准	沪深300指数收益率×50%+中债综合全价(总值)指数收益率×50%	跟踪标的	该基金无跟踪标的
003004	业绩比较基准	沪深300指数收益率*50%+中证全债指数收益率*50%	跟踪标的	该基金无跟踪标的
003015	业绩比较基准	沪深300指数收益率×95%+银行活期存款利率(税后)×5%	跟踪标的	沪深300指数
003016	业绩比较基准	中证500指数收益率×95%+银行活期存款利率(税后)×5%	跟踪标的	中证500指数
003017	业绩比较基准	中证军工指数收益率×95%+银行活期存款利率(税后)×5%	跟踪标的	中证军工指数
003025	业绩比较基准	50%×沪深300指数收益率+50%×中国债券总指数收益率	跟踪标的	该基金无跟踪标的
003032	业绩比较基准	中证医药卫生指数收益率*60%+中证全债指数收益率*40%	跟踪标的	该基金无跟踪标的
003053	业绩比较基准	中证文体指数*80%+中债综合指数*20%	跟踪标的	该基金无跟踪标的
003069	业绩比较基准	90%×创业板综合指数收益率	+	10%×银行活期存款利率(税后)	跟踪标的	该基金无跟踪标的
003095	业绩比较基准	65%×中证医药卫生指数收益率+35%×中证综合债券指数收益率	跟踪标的	该基金无跟踪标的
003117	业绩比较基准	沪深300指数收益率×50%+中证全债指数收益率×50%	跟踪标的	该基金无跟踪标的
003119	业绩比较基准	沪深300指数收益率×50%+中证综合债指数收益率×50%	跟踪标的	该基金无跟踪标的
003125	业绩比较基准	沪深300指数收益率×50%+中债综合全价(总值)指数收益率×50%	跟踪标的	该基金无跟踪标的
003131	业绩比较基准	沪深300指数收益率*60%+中证全债指数收益率*40%	跟踪标的	该基金无跟踪标的
003132	业绩比较基准	沪深300指数收益率×40%+一年期银行定期存款利率(税后)×60%	跟踪标的	该基金无跟踪标的
003145	业绩比较基准	沪深300指数收益率×80%+中债总指数收益率×20%	跟踪标的	该基金无跟踪标的
003147	业绩比较基准	沪深300指数收益率×50%+中债综合指数收益率×50%	跟踪标的	该基金无跟踪标的
003152	业绩比较基准	沪深300指数收益率×50%+上证国债指数收益率×50%	跟踪标的	该基金无跟踪标的
003165	业绩比较基准	中证综合债指数收益率×50%+沪深300指数收益率×50%	跟踪标的	该基金无跟踪标的
003169	业绩比较基准	50%*沪深300指数收益率+50%*中证综合债指数收益率	跟踪标的	该基金无跟踪标的
003186	业绩比较基准	沪深300指数收益率×30%+中证全债指数收益率×70%	跟踪标的	该基金无跟踪标的
003190	业绩比较基准	中证内地消费主题指数收益率*90%+人民币活期存款利率(税后)*10%	跟踪标的	该基金无跟踪标的
003208	业绩比较基准	中证800指数收益率*65%+中证综合债券指数收益率*35%	跟踪标的	该基金无跟踪标的
003230	业绩比较基准	中证医药卫生指数收益率*90%+人民币活期存款利率(税后)*10%	跟踪标的	该基金无跟踪标的
003238	业绩比较基准	中证800指数收益率×60%+中国债券总指数收益率×40%	跟踪标的	该基金无跟踪标的
003241	业绩比较基准	中证500指数收益率×80%+银行人民币活期存款利率(税后)×20%	跟踪标的	该基金无跟踪标的
003284	业绩比较基准	中证医药100指数收益率*60%+上证国债指数收益率*40%	跟踪标的	该基金无跟踪标的
003291	业绩比较基准	沪深300指数收益率×60%+上证国债指数收益率×40%	跟踪标的	该基金无跟踪标的
003292	业绩比较基准	沪深300指数收益率×80%+中国债券总指数收益率×20%	跟踪标的	该基金无跟踪标的
003293	业绩比较基准	沪深300指数收益率×80%+中债新综合财富指数收益率×20%	跟踪标的	该基金无跟踪标的
003298	业绩比较基准	中证全指运输指数收益率×80%+中债总指数收益率×20%	跟踪标的	该基金无跟踪标的
003304	业绩比较基准	沪深300指数收益率×70%+中证全债指数收益率×30%	跟踪标的	该基金无跟踪标的
003308	业绩比较基准	60%×沪深300指数收益率+40%×中债综合指数收益率	跟踪标的	该基金无跟踪标的
003318	业绩比较基准	中证500行业中性低波动指数收益率×95%+银行活期存款利率(税后)×5%	跟踪标的	中证500行业中性低波动指数
003333	业绩比较基准	沪深300指数收益率×60%+上证国债指数收益率×40%	跟踪标的	该基金无跟踪标的
003359	业绩比较基准	中证360互联网+大数据100指数收益率×95%+商业银行税后活期存款利率×5%	跟踪标的	中证360互联网+大数据100指数
003366	业绩比较基准	95%×中证转型成长指数收益率+5%×银行活期存款利率(税后)	跟踪标的	中证转型成长指数
003373	业绩比较基准	沪深300指数收益率*55%+中证综合债券指数收益率*45%	跟踪标的	该基金无跟踪标的
003378	业绩比较基准	60%*沪深300指数收益率+35%*中债新综合财富(总值)指数收益率+5%*金融机构人民币活期存款利率(税后)	跟踪标的	该基金无跟踪标的
003396	业绩比较基准	中证红利指数收益率×60%+恒生指数收益率×20%+中国债券总指数收益率×20%	跟踪标的	该基金无跟踪标的
003397	业绩比较基准	中证800指数收益率×50%+中证全债指数收益率×50%	跟踪标的	该基金无跟踪标的
003413	业绩比较基准	沪深300指数收益率×45%+恒生综合指数收益率×45%+上证国债指数收益率×10%	跟踪标的	该基金无跟踪标的
003416	业绩比较基准	沪深300指数收益率×80%+中债综合指数收益率×20%	跟踪标的	该基金无跟踪标的
003434	业绩比较基准	沪深300指数收益率×50%+中证综合债指数收益率×50%	跟踪标的	该基金无跟踪标的
003446	业绩比较基准	50%×中证全指指数收益率+50%×中证全债指数收益率	跟踪标的	该基金无跟踪标的
003456	业绩比较基准	沪深300指数收益率×50%+上证国债指数收益率×50%	跟踪标的	该基金无跟踪标的
003475	业绩比较基准	沪深300指数收益率×95%+银行活期存款利率(税后)×5%	跟踪标的	沪深300指数
003494	业绩比较基准	沪深300指数收益率×70%+中债综合全价指数收益率×25%+同业存款利率×5%	跟踪标的	该基金无跟踪标的
003501	业绩比较基准	沪深300指数收益率×35%+中证综合债券指数收益率×65%	跟踪标的	该基金无跟踪标的
003516	业绩比较基准	沪深300指数收益率×50%+中证综合债指数收益率×50%	跟踪标的	该基金无跟踪标的
003548	业绩比较基准	沪深300指数收益率×95%+同业存款利率×5%	跟踪标的	沪深300指数
003550	业绩比较基准	50%*沪深300指数收益率+50%*中证综合债指数收益率	跟踪标的	该基金无跟踪标的
003554	业绩比较基准	50%*中证800指数收益率+50%*中证综合债指数收益率	跟踪标的	该基金无跟踪标的
003561	业绩比较基准	沪深300指数收益率×60%+中国债券总指数收益率×40%	跟踪标的	该基金无跟踪标的
003567	业绩比较基准	沪深300指数收益率×80%+上证国债指数收益率×20%	跟踪标的	该基金无跟踪标的
003578	业绩比较基准	中证500指数收益率×95%+银行活期存款利率(税后)×5%	跟踪标的	中证500指数
003579	业绩比较基准	沪深300指数收益率×95%+银行活期存款利率(税后)×5%	跟踪标的	沪深300指数
003580	业绩比较基准	恒生指数收益率*75%+沪深300指数收益率*5%+中债综合全价指数收益率*20%	跟踪标的	该基金无跟踪标的
003581	业绩比较基准	中证医药卫生指数收益率*60%+中债综合指数收益率*40%	跟踪标的	该基金无跟踪标的
003582	业绩比较基准	沪深300指数收益率*80%+中证全债指数收益率*20%	跟踪标的	该基金无跟踪标的
003593	业绩比较基准	沪深300指数收益率×50%+中债综合指数收益率×50%	跟踪标的	该基金无跟踪标的
003594	业绩比较基准	沪深300指数收益率*50%+中证综合债指数收益率*50%	跟踪标的	该基金无跟踪标的
003598	业绩比较基准	中证800指数收益率×65%+上证国债指数收益率×35%	跟踪标的	该基金无跟踪标的
003601	业绩比较基准	30%×沪深300指数收益率	+	70%×中证综合债指数收益率	跟踪标的	该基金无跟踪标的
003624	业绩比较基准	中证内地资源指数收益率×90%+人民币活期存款利率(税后)×10%	跟踪标的	该基金无跟踪标的
003634	业绩比较基准	申万农林牧渔指数收益率×80%+中债总指数收益率×20%	跟踪标的	该基金无跟踪标的
003641	业绩比较基准	沪深300指数收益率x50%+中证综合债指数收益率x50%	跟踪标的	该基金无跟踪标的
003646	业绩比较基准	中证1000指数收益率×95%+一年期人民币定期存款利率(税后)×5%	跟踪标的	中证1000指数
003655	业绩比较基准	沪深300指数收益率×50%+上证国债指数收益率×50%	跟踪标的	该基金无跟踪标的
003658	业绩比较基准	沪深300指数收益率*50%+中证综合债指数收益率*50%	跟踪标的	该基金无跟踪标的
003659	业绩比较基准	沪深300指数收益率*50%+中证综合债券指数收益率*50%	跟踪标的	该基金无跟踪标的
003670	业绩比较基准	沪深300指数收益率×55%+上证国债指数收益率×45%	跟踪标的	该基金无跟踪标的
003684	业绩比较基准	沪深300指数收益率×50%+上证国债指数收益率×50%	跟踪标的	该基金无跟踪标的
003704	业绩比较基准	沪深300指数收益率×50%+中证全债指数收益率×50%	跟踪标的	该基金无跟踪标的
003713	业绩比较基准	50%×中证全指指数收益率+50%×中证全债指数收益率	跟踪标的	该基金无跟踪标的
003715	业绩比较基准	中证消费服务领先指数收益率×70%+中证综合债券指数收益率×30%	跟踪标的	该基金无跟踪标的
003717	业绩比较基准	中证500指数收益率×75%+中债综合指数收益率×25%	跟踪标的	该基金无跟踪标的
003745	业绩比较基准	沪深300指数收益率×80%+中证全债指数收益率×20%	跟踪标的	该基金无跟踪标的
003751	业绩比较基准	沪深300指数收益率*75%+中证全债指数收益率*25%	跟踪标的	该基金无跟踪标的
003754	业绩比较基准	沪深300指数收益率×50%+中债综合指数收益率×50%	跟踪标的	该基金无跟踪标的
003760	业绩比较基准	中证500指数收益率×95%+同期银行活期存款利率(税后)×5%	跟踪标的	中证500指数
003765	业绩比较基准	95%×创业板指数收益率+5%×银行活期存款利率(税后)	跟踪标的	创业板指数(价格)
003769	业绩比较基准	沪深300指数收益率×60%+中债综合指数收益率×40%	跟踪标的	该基金无跟踪标的
003803	业绩比较基准	中证800指数收益率×50%+中债综合全价指数收益率×50%	跟踪标的	该基金无跟踪标的
003822	业绩比较基准	沪深300指数收益率*60%	+中证综合债指数收益率*40%	跟踪标的	该基金无跟踪标的
003831	业绩比较基准	沪深300指数收益率×50%+中债综合指数(全价)收益率×50%	跟踪标的	该基金无跟踪标的
003834	业绩比较基准	中证内地新能源指数收益率*90%+上证国债指数收益率*10%	跟踪标的	该基金无跟踪标的
003835	业绩比较基准	沪深300指数收益率×70%+中证综合债指数收益率×30%	跟踪标的	该基金无跟踪标的
003839	业绩比较基准	中债新综合指数(财富)收益率×80%+沪深300指数收益率×20%	跟踪标的	该基金无跟踪标的
003853	业绩比较基准	中证TMT产业主题指数收益率×80%+中债总财富(总值)指数收益率×20%	跟踪标的	该基金无跟踪标的
003857	业绩比较基准	沪深300指数收益率×70%+中证全债指数收益率×30%	跟踪标的	该基金无跟踪标的
003861	业绩比较基准	沪深300指数收益率×50%	+中债综合指数收益率×50%	跟踪标的	该基金无跟踪标的
003865	业绩比较基准	中证1000指数收益率×90%+银行人民币活期存款利率(税后)×10%	跟踪标的	该基金无跟踪标的
003876	业绩比较基准	沪深300指数收益率*95%+1.5%	跟踪标的	沪深300指数
003882	业绩比较基准	中债新综合指数(财富)收益率×80%+沪深300指数收益率×20%	跟踪标的	该基金无跟踪标的
003884	业绩比较基准	沪深300指数收益率×95%+银行活期存款利率(税后)×5%	跟踪标的	沪深300指数
003886	业绩比较基准	沪深300指数收益率×50%+上证国债指数收益率×50%	跟踪标的	该基金无跟踪标的
003889	业绩比较基准	沪深300指数收益率×60%+上证国债指数收益率×40%	跟踪标的	该基金无跟踪标的
003900	业绩比较基准	50%×沪深300指数收益率+50%×中债综合全价指数收益率	跟踪标的	该基金无跟踪标的
003940	业绩比较基准	中证800指数收益率*50%+中证综合债券指数收益率*50%	跟踪标的	该基金无跟踪标的
003950	业绩比较基准	沪深300指数收益率×50%+中证综合债指数收益率×50%	跟踪标的	该基金无跟踪标的
003955	业绩比较基准	沪深300指数收益率×40%+中债综合指数收益率×60%	跟踪标的	该基金无跟踪标的
003956	业绩比较基准	中证800指数收益率×80%+上证国债指数收益率×20%	跟踪标的	该基金无跟踪标的
003957	业绩比较基准	沪深300指数收益率*90%+商业银行活期存款利率(税后)*10%	跟踪标的	沪深300指数
003961	业绩比较基准	中债新综合指数(财富)收益率×80%+沪深300指数收益率×20%	跟踪标的	该基金无跟踪标的
003980	业绩比较基准	沪深300指数收益率×40%+中债综合全价指数收益率×60%	跟踪标的	该基金无跟踪标的
003984	业绩比较基准	中证全指一级行业能源指数收益率×40%+中证全指一级行业材料指数收益率×40%+中债综合指数收益率×20%	跟踪标的	该基金无跟踪标的
003986	业绩比较基准	中证500指数收益率*95%+银行活期存款利率(税后)*5%	跟踪标的	中证500指数
003993	业绩比较基准	沪深300指数收益率×60%+恒生指数收益率×20%+中证全债指数收益率×20%	跟踪标的	该基金无跟踪标的
004008	业绩比较基准	沪深300指数收益率×40%+上证国债指数收益率×60%	跟踪标的	该基金无跟踪标的
004040	业绩比较基准	中证医药卫生指数收益率×80%+中债总财富(总值)指数收益率×20%	跟踪标的	该基金无跟踪标的
004044	业绩比较基准	沪深300指数收益率×60%+中证全债指数收益率×40%	跟踪标的	该基金无跟踪标的
004050	业绩比较基准	沪深300指数收益率×50%+上证国债指数收益率×50%	跟踪标的	该基金无跟踪标的
004069	业绩比较基准	中证全指证券公司指数收益率×95%+银行人民币活期存款利率(税后)×5%	跟踪标的	中证全指证券公司指数
004075	业绩比较基准	85%×中证医药卫生指数收益率+15%×中证综合债券指数收益率	跟踪标的	该基金无跟踪标的
004076	业绩比较基准	沪深300指数收益率×60%+上证国债指数收益率×40%	跟踪标的	该基金无跟踪标的
004081	业绩比较基准	沪深300指数收益率×20%+上证国债指数收益率×80%	跟踪标的	该基金无跟踪标的
004099	业绩比较基准	沪深300指数收益率×35%+恒生指数收益率×35%+中证全债指数收益率×30%	跟踪标的	该基金无跟踪标的
004112	业绩比较基准	沪深300指数收益率×80%+一年期人民币定期存款利率(税后)×20%	跟踪标的	该基金无跟踪标的
004119	业绩比较基准	65%×中证800指数收益率+35%×中证全债指数收益率	跟踪标的	该基金无跟踪标的
004128	业绩比较基准	沪深300指数收益率×50%+中债综合全价指数收益率×50%	跟踪标的	该基金无跟踪标的
004135	业绩比较基准	75%×中证500指数收益率	+	25%×中证综合债指数收益率	跟踪标的	该基金无跟踪标的
004138	业绩比较基准	中证800指数收益率×50%+上证国债指数收益率×50%	跟踪标的	该基金无跟踪标的
004139	业绩比较基准	中证军工指数收益率×60%+上证国债指数收益率×40%	跟踪标的	该基金无跟踪标的
004142	业绩比较基准	50%×沪深300指数收益率+50%×中债综合指数收益率	跟踪标的	该基金无跟踪标的
004148	业绩比较基准	沪深300指数收益率×65%+上证国债指数收益率×35%	跟踪标的	该基金无跟踪标的
004153	业绩比较基准	30%×沪深300指数收益率+70%×中债综合(全价)指数收益率	跟踪标的	该基金无跟踪标的
004183	业绩比较基准	沪深300指数收益率×80%+中债综合全价指数收益率×20%	跟踪标的	该基金无跟踪标的
004189	业绩比较基准	中证内地消费主题指数收益率*85%+中证全债指数收益率*15%	跟踪标的	该基金无跟踪标的
004190	业绩比较基准	沪深300指数收益率×95%+同期银行活期存款利率(税后)×5%	跟踪标的	沪深300指数
004192	业绩比较基准	中证500指数收益率×95%+同期银行活期存款利率(税后)×5%	跟踪标的	中证500指数
004194	业绩比较基准	中证1000指数收益率×95%+同期银行活期存款利率(税后)×5%	跟踪标的	中证1000指数
004206	业绩比较基准	中证800指数收益率×65%+上证国债指数收益率×35%	跟踪标的	该基金无跟踪标的
004212	业绩比较基准	中证500指数收益率×80%+中证综合债指数收益率×20%	跟踪标的	该基金无跟踪标的
004221	业绩比较基准	沪深300指数收益率*75%+中证综合债券指数收益率*25%	跟踪标的	该基金无跟踪标的
004224	业绩比较基准	中证军工指数收益率×80%+上证国债指数收益率×20%	跟踪标的	该基金无跟踪标的
004231	业绩比较基准	沪深300指数收益率×75%+中债综合指数收益率×25%	跟踪标的	该基金无跟踪标的
004232	业绩比较基准	80%×沪深300指数+20%×上证国债指数	跟踪标的	该基金无跟踪标的
004233	业绩比较基准	沪深300指数收益率×75%+中证全债指数收益率×25%	跟踪标的	该基金无跟踪标的
004234	业绩比较基准	中证500指数收益率*95%+中债综合指数收益率*5%	跟踪标的	该基金无跟踪标的
004235	业绩比较基准	金融机构人民币三年期定期存款基准利率(税后)	跟踪标的	该基金无跟踪标的
004236	业绩比较基准	沪深300指数收益率×75%+中证全债指数收益率×25%	跟踪标的	该基金无跟踪标的
004237	业绩比较基准	60%×沪深300指数+35%×上证国债指数+5%×一年期定期存款利率	跟踪标的	该基金无跟踪标的
004241	业绩比较基准	90%×中证500指数收益率+10%×中证综合债券指数收益率	跟踪标的	该基金无跟踪标的
004249	业绩比较基准	沪深300指数收益率×50%	+中债总指数收益率×50%	跟踪标的	该基金无跟踪标的
004250	业绩比较基准	中证500指数收益率×80%	+	中证综合债券指数收益率×20%	跟踪标的	该基金无跟踪标的
004252	业绩比较基准	沪深300指数收益率×50%+中证综合债指数收益率×50%	跟踪标的	该基金无跟踪标的
004260	业绩比较基准	沪深300指数收益率×50%+中证综合债券指数收益率×50%	跟踪标的	该基金无跟踪标的
004263	业绩比较基准	30%×中证800指数收益率+30%×恒生综合指数收益率+40%×中国债券总指数收益率	跟踪标的	该基金无跟踪标的
004266	业绩比较基准	沪深300指数收益率×40%+中债综合指数收益率×40%+恒生综合指数收益率×20%	跟踪标的	该基金无跟踪标的
004292	业绩比较基准	中证沪港深互联网指数×80%+中证综合债指数收益率×20%	跟踪标的	该基金无跟踪标的
004314	业绩比较基准	沪深300指数收益率×35%+恒生指数收益率×35%+中证全债指数收益率×30%	跟踪标的	该基金无跟踪标的
004316	业绩比较基准	沪深300指数收益率×50%+恒生指数收益率×20%+中证全债指数收益率×30%	跟踪标的	该基金无跟踪标的
004320	业绩比较基准	沪深300指数收益率×50%+恒生指数收益率×20%+中证全债指数收益率×30%	跟踪标的	该基金无跟踪标的
004332	业绩比较基准	中证新兴产业指数收益率×50%+恒生指数收益率(使用估值汇率折算)×25%+中证全债指数收益率×20%+金融机构人民币活期存款基准利率(税后)×5%	跟踪标的	该基金无跟踪标的
004335	业绩比较基准	沪深300指数收益率×50%	+上证国债指数收益率×50%	跟踪标的	该基金无跟踪标的
004341	业绩比较基准	中证800指数收益率×65%+中证全债指数收益率×35%	跟踪标的	该基金无跟踪标的
004342	业绩比较基准	沪深300指数收益率×95%+银行活期存款利率(税后)×5%	跟踪标的	沪深300指数
004343	业绩比较基准	创业板指数×95%+银行人民币活期存款利率(税后)×5%	跟踪标的	创业板指数(价格)
004344	业绩比较基准	大数据100指数收益率×95%+银行人民币活期存款利率(税后)×5%	跟踪标的	大数据100指数
004345	业绩比较基准	深证成份指数收益率×95%+银行活期存款利率(税后)×5%	跟踪标的	深证成份指数(价格)
004347	业绩比较基准	500信息技术指数收益率×95%+银行人民币活期存款利率(税后)×5%	跟踪标的	中证500信息技术指数
004348	业绩比较基准	中证500指数收益率×95%+银行活期存款利率(税后)×5%	跟踪标的	中证500指数
004350	业绩比较基准	中证800指数收益率*90%+同业存款利率(税后)*10%	跟踪标的	该基金无跟踪标的
004351	业绩比较基准	中证珠三角沿海区域发展主题指数*70%+同业存款利率(税后)*30%	跟踪标的	该基金无跟踪标的
004352	业绩比较基准	沪深300指数收益率*90%+上证国债指数收益率*10%	跟踪标的	该基金无跟踪标的
004355	业绩比较基准	沪深300指数收益率×80%+中债总财富指数收益率×20%	跟踪标的	该基金无跟踪标的
004357	业绩比较基准	沪深300指数收益率×60%+上证国债指数收益率×40%	跟踪标的	该基金无跟踪标的
004359	业绩比较基准	沪深300指数收益率×80%+中债综合财富(总值)指数收益率×20%	跟踪标的	该基金无跟踪标的
004390	业绩比较基准	沪深300指数收益率×50%+中证综合债指数收益率×50%	跟踪标的	该基金无跟踪标的
004393	业绩比较基准	沪深300指数收益率×40%	+恒生AH股H指数收益率×20%+中证全债指数收益率×40%	跟踪标的	该基金无跟踪标的
004394	业绩比较基准	90%*创业板指数收益率+10%*银行活期存款利率(税后)	跟踪标的	该基金无跟踪标的
004397	业绩比较基准	沪深300指数收益率*50%+中证综合债指数收益率*50%	跟踪标的	该基金无跟踪标的
004403	业绩比较基准	沪深300指数收益率×35%+恒生指数收益率(使用估值汇率折算)×35%+中证综合债券指数收益率×30%	跟踪标的	该基金无跟踪标的
004407	业绩比较基准	上证消费80指数收益率×95%+商业银行活期存款利率(税后)×5%	跟踪标的	消费80
004408	业绩比较基准	深证100指数收益率×95%+商业银行活期存款利率(税后)×5%	跟踪标的	深证100指数(价格)
004409	业绩比较基准	深证TMT50指数收益率×95%+商业银行活期存款利率(税后)×5%	跟踪标的	深证电子信息传媒产业50指数
004410	业绩比较基准	央视财经50指数收益率×95%+金融机构人民币活期存款基准利率(税后)×5%	跟踪标的	央视财经50指数
004416	业绩比较基准	95%×中证银联智惠大数据100指数收益率+5%×银行活期存款利率(税后)	跟踪标的	中证银联智惠大数据100指数
004423	业绩比较基准	中证800指数收益率×65%+上证国债指数收益率×35%	跟踪标的	该基金无跟踪标的
004424	业绩比较基准	中证文体指数收益率*60%+恒生指数收益率(使用估值汇率折算)*20%+中债综合指数收益率*20%	跟踪标的	该基金无跟踪标的
004432	业绩比较基准	中证申万有色金属指数收益率×95%+银行人民币活期存款利率(税后)×5%	跟踪标的	有色金属
004434	业绩比较基准	沪深300指数收益率*70%+中债综合财富(总值)指数收益率*30%	跟踪标的	该基金无跟踪标的
004448	业绩比较基准	沪深300指数收益率×80%+中债综合财富(总值)指数收益率×20%	跟踪标的	该基金无跟踪标的
004450	业绩比较基准	中证800指数收益率×80%+中债总财富指数收益率×20%	跟踪标的	该基金无跟踪标的
004453	业绩比较基准	沪深300指数收益率×70%+中证全债指数收益率×30%	跟踪标的	该基金无跟踪标的
004456	业绩比较基准	沪深300指数收益率×60%+中证综合债指数收益率×40%	跟踪标的	该基金无跟踪标的
004476	业绩比较基准	中证TMT产业主题指数收益率×60%+恒生综合指数收益率×20%+中证全债指数收益率×20%	跟踪标的	该基金无跟踪标的
004477	业绩比较基准	沪深300指数收益率×45%	+恒生指数收益率×45%	+中债综合财富指数收益率×10%	跟踪标的	该基金无跟踪标的
004480	业绩比较基准	沪深300指数收益率×55%	+上证国债指数收益率×45%	跟踪标的	该基金无跟踪标的
004481	业绩比较基准	沪深300指数收益率×55%+上证国债指数收益率×45%	跟踪标的	该基金无跟踪标的
004484	业绩比较基准	沪深300指数收益率×90%+中证综合债券指数收益率×10%	跟踪标的	该基金无跟踪标的
004488	业绩比较基准	富时中国A50指数收益率×95%	+	银行活期存款税后利率×5%	跟踪标的	富时中国A50指数
004496	业绩比较基准	中证500指数收益率×50%+恒生指数收益率×20%+中证全债指数收益率×30%	跟踪标的	该基金无跟踪标的
004505	业绩比较基准	沪深300指数收益率×70%+中国债券总指数收益率×30%	跟踪标的	该基金无跟踪标的
004510	业绩比较基准	沪深300指数收益率×80%+中国债券总指数收益率×20%	跟踪标的	该基金无跟踪标的
004512	业绩比较基准	沪深300指数收益率×95%+银行人民币活期存款利率×5%(税后)	跟踪标的	沪深300指数
004521	业绩比较基准	沪深300指数收益率×40%	+恒生AH股H指数收益率×20%	+中证全债指数收益率×40%	跟踪标的	该基金无跟踪标的
004536	业绩比较基准	中证1000指数*95%+中证综合债券指数*5%	跟踪标的	该基金无跟踪标的
004546	业绩比较基准	50%*中证500指数收益率+50%*中证全债指数收益率	跟踪标的	该基金无跟踪标的
004549	业绩比较基准	沪深300指数收益率×60%+中债总指数收益率×40%	跟踪标的	该基金无跟踪标的
004558	业绩比较基准	沪深300指数收益率×50%+上证国债指数收益率×50%	跟踪标的	该基金无跟踪标的
004560	业绩比较基准	沪深300指数收益率×50%+上证国债指数收益率×50%	跟踪标的	该基金无跟踪标的
004569	业绩比较基准	沪深300指数收益率×60%+中债综合指数收益率×40%	跟踪标的	该基金无跟踪标的
004573	业绩比较基准	60%×沪深300指数收益率+40%×中国债券总指数收益率	跟踪标的	该基金无跟踪标的
004576	业绩比较基准	中证800指数收益率×65%+中证综合债券指数收益率×35%	跟踪标的	该基金无跟踪标的
004604	业绩比较基准	沪深300指数收益率×20%+中债综合全价指数收益率×80%	跟踪标的	该基金无跟踪标的
004606	业绩比较基准	中证800指数收益率×85%+中债总指数收益率×15%	跟踪标的	该基金无跟踪标的
004608	业绩比较基准	中证综合债指数收益率*70%+沪深300指数收益率*30	跟踪标的	该基金无跟踪标的
004616	业绩比较基准	中证TMT产业主题指数收益率×65%+恒生指数收益率×20%+中证综合债券指数收益率×15%	跟踪标的	该基金无跟踪标的
004617	业绩比较基准	沪深300指数收益率×50%	+中债综合指数(全价)收益率×50%	跟踪标的	该基金无跟踪标的
004634	业绩比较基准	沪深300指数收益率×50%+中债综合全价指数收益率×50%	跟踪标的	该基金无跟踪标的
004635	业绩比较基准	60%×沪深300指数收益率+40%×中债综合指数收益率	跟踪标的	该基金无跟踪标的
004636	业绩比较基准	沪深300指数收益率*60%+中债综合指数收益率*40%	跟踪标的	该基金无跟踪标的
004640	业绩比较基准	中证环保产业指数收益率*90%+上证国债指数收益率*10%	跟踪标的	该基金无跟踪标的
004641	业绩比较基准	中证500指数收益率*90%+一年期银行定期存款收益率(税后)*10%	跟踪标的	该基金无跟踪标的
004652	业绩比较基准	沪深300指数收益率×50%+中债综合指数(全价)收益率×50%	跟踪标的	该基金无跟踪标的
004666	业绩比较基准	50%×中证800指数收益率+50%×中债综合财富指数收益率	跟踪标的	该基金无跟踪标的
004668	业绩比较基准	沪深300指数收益率×50%	+中债综合指数(全价)收益率×50%	跟踪标的	该基金无跟踪标的
004671	业绩比较基准	沪深300指数收益率×55%+上证国债指数收益率×45%	跟踪标的	该基金无跟踪标的
004674	业绩比较基准	沪深300指数收益率×20%+中债综合全价指数收益率×80%	跟踪标的	该基金无跟踪标的
004676	业绩比较基准	该基金暂未披露业绩比较基准	跟踪标的	该基金无跟踪标的
004677	业绩比较基准	中证新兴产业指数*75%+上证国债指数*25%	跟踪标的	该基金无跟踪标的
004683	业绩比较基准	中证医药卫生指数收益率×80%+中债综合全价(总值)指数收益率×20%	跟踪标的	该基金无跟踪标的
004685	业绩比较基准	沪深300指数收益率×50%+中债综合指数收益率×50%	跟踪标的	该基金无跟踪标的
004686	业绩比较基准	沪深300指数收益率×90%+上证国债指数收益率×10%	跟踪标的	该基金无跟踪标的
004687	业绩比较基准	沪深300指数收益率*30%+中债综合指数收益率*70%	跟踪标的	该基金无跟踪标的
004693	业绩比较基准	沪深300指数收益率×50%+中债综合全价指数收益率×50%	跟踪标的	该基金无跟踪标的
004695	业绩比较基准	沪深300指数收益率×60%+中债综合指数收益率×40%	跟踪标的	该基金无跟踪标的
004696	业绩比较基准	中证800指数收益率*50%+中证综合债券指数收益率*50%	跟踪标的	该基金无跟踪标的
004698	业绩比较基准	中证军工指数收益率*80%+上证国债指数收益率*20%	跟踪标的	该基金无跟踪标的
004702	业绩比较基准	沪深300指数收益率×60%+上证国债指数收益率×40%	跟踪标的	该基金无跟踪标的
004703	业绩比较基准	沪深300指数收益率×60%+上证国债指数收益率×40%	跟踪标的	该基金无跟踪标的
004707	业绩比较基准	50%×沪深300指数收益率+50%×中证全债指数收益率	跟踪标的	该基金无跟踪标的
004716	业绩比较基准	沪深300指数收益率*95%+银行活期存款利率(税后)*5%	跟踪标的	该基金无跟踪标的
004719	业绩比较基准	50%×沪深300指数收益率+50%×中证全债指数收益率	跟踪标的	该基金无跟踪标的
004724	业绩比较基准	沪深300指数收益率×55%+中债总指数收益率×45%	跟踪标的	该基金无跟踪标的
004726	业绩比较基准	沪深300指数收益率×55%+中债总指数收益率×45%	跟踪标的	该基金无跟踪标的
004730	业绩比较基准	中证800指数收益率×85%+商业银行活期存款利率×15%	跟踪标的	该基金无跟踪标的
004737	业绩比较基准	沪深300指数收益率*20%+中债综合指数收益率*80%	跟踪标的	该基金无跟踪标的
004740	业绩比较基准	沪深300指数收益率×60%+中债综合指数收益率×40%	跟踪标的	该基金无跟踪标的
004741	业绩比较基准	I×沪深300指数收益率+(100%-I)×中证全债指数收益率	跟踪标的	该基金无跟踪标的
004742	业绩比较基准	深证100价格指数收益率×95%+活期存款利率(税后)×5%	跟踪标的	深证100指数(价格)
004743	业绩比较基准	上证中盘指数收益率X95%+活期存款利率(税后)X5%	跟踪标的	上证中盘
004744	业绩比较基准	创业板指数收益率×95%+活期存款利率(税后)×5%	跟踪标的	创业板指数(价格)
004745	业绩比较基准	沪深300指数收益率*50%+中证综合债指数收益率*50%	跟踪标的	该基金无跟踪标的
004746	业绩比较基准	上证50指数	跟踪标的	上证50指数
004747	业绩比较基准	沪深300指数收益率*20%+中债综合指数收益率*80%	跟踪标的	该基金无跟踪标的
004752	业绩比较基准	95%×中证传媒指数收益率+5%×银行活期存款利率(税后)	跟踪标的	中证传媒指数
004760	业绩比较基准	中债综合(全价)指数收益率×80%+沪深300指数收益率×20%	跟踪标的	该基金无跟踪标的
004763	业绩比较基准	沪深300指数收益率×50%+中债综合指数(全价)收益率×50%	跟踪标的	该基金无跟踪标的
004769	业绩比较基准	沪深300指数收益率×75%+中证综合债指数收益率×25%	跟踪标的	该基金无跟踪标的
004783	业绩比较基准	中证500指数收益率×80%+中证综合债指数收益率×20%	跟踪标的	该基金无跟踪标的
004784	业绩比较基准	沪深300指数收益率×80%+中债综合指数收益率×20%	跟踪标的	该基金无跟踪标的
004788	业绩比较基准	沪深300指数收益率×95%+银行活期存款利率(税后)×5%	跟踪标的	沪深300指数
004790	业绩比较基准	中证500指数收益率×95%+银行活期存款利率(税后)×5%	跟踪标的	中证500指数
004794	业绩比较基准	中证全债指数收益率×70%+沪深300指数收益率×30%	跟踪标的	该基金无跟踪标的
004805	业绩比较基准	中证主要消费指数收益率×80%+中证综合债指数收益率×20%	跟踪标的	该基金无跟踪标的
004809	业绩比较基准	沪深300指数收益率×50%+中债综合全价指数收益率×50%	跟踪标的	该基金无跟踪标的
004812	业绩比较基准	中证新能源指数收益率*60%+中证高端装备制造指数收益率*20%+中证港股通工业综合指数收益率*10%+中证短债指数收益率*10%	跟踪标的	该基金无跟踪标的
004814	业绩比较基准	中证沪港深高股息精选指数收益率×80%+中债综合指数收益率×20%	跟踪标的	该基金无跟踪标的
004818	业绩比较基准	沪深300指数收益率*60%+中证全债指数收益率*40%	跟踪标的	该基金无跟踪标的
004829	业绩比较基准	中证800指数收益率×60%+中证综合债券指数收益率×40%	跟踪标的	该基金无跟踪标的
004840	业绩比较基准	沪深300指数收益率×60%+中债综合指数收益率×40%	跟踪标的	该基金无跟踪标的
004845	业绩比较基准	沪深300指数收益率×70%+中债综合全价(总值)指数收益率×30%	跟踪标的	该基金无跟踪标的
004848	业绩比较基准	沪深300指数收益率×40%+中债综合指数收益率×60%	跟踪标的	该基金无跟踪标的
004851	业绩比较基准	中证医药卫生指数收益率×80%+中证全债指数收益率×20%	跟踪标的	该基金无跟踪标的
004854	业绩比较基准	中证全指汽车指数收益率×95%+活期存款利率(税后)×5%	跟踪标的	中证全指汽车指数
004856	业绩比较基准	中证全指建筑材料指数收益率×95%+活期存款利率(税后)×5%	跟踪标的	中证全指建筑材料指数
004858	业绩比较基准	沪深300指数收益率*80%+中证综合债券指数收益率*20%	跟踪标的	该基金无跟踪标的
004868	业绩比较基准	沪深300指数收益率×60%+中证综合债券指数收益率×40%	跟踪标的	该基金无跟踪标的
004870	业绩比较基准	创业板指数收益率×95%+	银行活期存款利率×5%	跟踪标的	创业板指数(价格)
004871	业绩比较基准	中证金融地产指数收益率×65%+中债国债总指数收益率(全价)×35%	跟踪标的	该基金无跟踪标的
004874	业绩比较基准	巨潮100指数收益率×95%	+	银行同业存款利率×5%	跟踪标的	巨潮100指数
004875	业绩比较基准	深证成份指数收益率×95%+	银行活期存款利率×5%	跟踪标的	深证成份指数(价格)
004876	业绩比较基准	深证100指数收益率×95%	+	银行同业存款利率×5%	跟踪标的	深证100指数(收益)
004881	业绩比较基准	沪深300指数收益率×80%+中债综合指数收益率×20%	跟踪标的	该基金无跟踪标的
004890	业绩比较基准	中证医药100指数收益率×30%+中证文体指数收益率×30%+上证国债指数收益率×40%	跟踪标的	该基金无跟踪标的
004895	业绩比较基准	中证800指数收益率×65%+上证国债指数收益率×35%	跟踪标的	该基金无跟踪标的
004900	业绩比较基准	沪深300指数收益率×20%+中债综合指数收益率×80%	跟踪标的	该基金无跟踪标的
004905	业绩比较基准	中证医药卫生指数收益率*70%+上证国债指数收益率*30%	跟踪标的	该基金无跟踪标的
004917	业绩比较基准	中证800指数收益率*50%+中债综合全价指数收益率*45%+同期银行活期存款利率(税后)*5%	跟踪标的	该基金无跟踪标的
004925	业绩比较基准	中证环保产业指数收益率×80%+中债综合指数收益率×20%	跟踪标的	该基金无跟踪标的
004926	业绩比较基准	沪深300指数收益率×75%+中债综合指数收益率×25%	跟踪标的	该基金无跟踪标的
004932	业绩比较基准	50%×沪深300指数收益率	+50%×中债综合指数收益率	跟踪标的	该基金无跟踪标的
004934	业绩比较基准	中证内地消费主题指数收益率×50%+上证国债指数收益率×50%	跟踪标的	该基金无跟踪标的
004942	业绩比较基准	中债综合指数收益率×50%+沪深300指数收益率×50%	跟踪标的	该基金无跟踪标的
004944	业绩比较基准	沪深300指数收益率×50%+上证国债指数收益率×50%	跟踪标的	该基金无跟踪标的
004945	业绩比较基准	中证500指数收益率*95%+银行活期存款利率(税后)*5%	跟踪标的	中证500指数
004948	业绩比较基准	沪深300指数收益率×50%+上证国债指数收益率×50%	跟踪标的	该基金无跟踪标的
004951	业绩比较基准	中证500指数收益率×75%+中证综合债指数收益率×25%	跟踪标的	该基金无跟踪标的
004958	业绩比较基准	沪深300指数收益率×65%+上证国债指数收益率×35%	跟踪标的	该基金无跟踪标的
004959	业绩比较基准	沪深300指数收益率×65%+上证国债指数收益率×35%	跟踪标的	该基金无跟踪标的
004965	业绩比较基准	沪深300指数收益率×40%+中证综合债券指数收益率×60%	跟踪标的	该基金无跟踪标的
004986	业绩比较基准	沪深300指数收益率×60%+中证综合债指数收益率×40%	跟踪标的	该基金无跟踪标的
004987	业绩比较基准	中证全债指数收益率*70%+沪深300指数收益率*30%	跟踪标的	该基金无跟踪标的
004995	业绩比较基准	中证全指主要消费指数收益率×20%+中证全指可选消费指数收益率×70%	+银行活期存款利率(税后)×10%	跟踪标的	该基金无跟踪标的
004997	业绩比较基准	中证高端装备制造指数收益率*90%+中证全债指数收益率*10%	跟踪标的	该基金无跟踪标的
005000	业绩比较基准	沪深300指数收益率*80%+中债综合全价指数收益率*15%+金融机构人民币活期存款利率(税后)*5%	跟踪标的	该基金无跟踪标的
005001	业绩比较基准	75%×沪深300指数收益率+25%×中证综合债券指数收益率	跟踪标的	该基金无跟踪标的
005004	业绩比较基准	沪深300指数收益率×60%+中证综合债券指数收益率×40%	跟踪标的	该基金无跟踪标的
005005	业绩比较基准	中证800指数收益率*95%+中债综合指数收益率*5%	跟踪标的	该基金无跟踪标的
005009	业绩比较基准	中证800指数收益率×80%+中证综合债指数收益率×20%	跟踪标的	该基金无跟踪标的
005014	业绩比较基准	中债新综合财富(总值)指数收益率*75%+沪深300指数收益率*20%+金融机构人民币活期存款利率(税后)*5%	跟踪标的	该基金无跟踪标的
005021	业绩比较基准	60%×沪深300指数收益率+40%×上证国债指数收益率	跟踪标的	该基金无跟踪标的
005027	业绩比较基准	中债总全价指数收益率×50%+沪深300指数收益率×50%	跟踪标的	该基金无跟踪标的
005028	业绩比较基准	中证800指数收益率×70%+中证综合债指数收益率×30%	跟踪标的	该基金无跟踪标的
005029	业绩比较基准	沪深300指数收益率×60%+恒生指数收益率×20%+中债综合财富(总值)指数收益率×20%	跟踪标的	该基金无跟踪标的
005035	业绩比较基准	中信计算机指数收益率×30%+中信通信指数收益率×30%+中信电子元器件指数收益率×30%+商业银行人民币活期存款利率(税后)×10%	跟踪标的	该基金无跟踪标的
005037	业绩比较基准	中证新能源指数收益率×45%+中证全指原材料指数收益率×45%+商业银行人民币活期存款利率(税后)×10%	跟踪标的	该基金无跟踪标的
005041	业绩比较基准	沪深300指数收益率×75%+中债综合(全价)指数收益率×25%	跟踪标的	该基金无跟踪标的
005043	业绩比较基准	沪深300指数收益率*70%+中证全债指数收益率*30%	跟踪标的	该基金无跟踪标的
005049	业绩比较基准	沪深300指数收益率*50%+中债综合指数收益率*50%	跟踪标的	该基金无跟踪标的
005053	业绩比较基准	沪深300指数收益率×80%	+	中证综合债券指数收益率×20%	跟踪标的	该基金无跟踪标的
005055	业绩比较基准	中证800指数收益率×95%+银行活期存款利率(税后)×5%	跟踪标的	该基金无跟踪标的
005062	业绩比较基准	中证500指数收益率×95%+银行活期存款利率(税后)×5%	跟踪标的	中证500指数
005063	业绩比较基准	中证全指家用电器指数收益率×95%+银行活期存款利率(税后)×5%	跟踪标的	中证全指家用电器指数
005067	业绩比较基准	沪深300指数收益率×50%+中债综合全价(总值)指数收益率×50%	跟踪标的	该基金无跟踪标的
005075	业绩比较基准	中证800指数收益率×75%+中债综合指数收益率×25%	跟踪标的	该基金无跟踪标的
005076	业绩比较基准	沪深300指数收益率*30%+中债综合指数收益率*70%	跟踪标的	该基金无跟踪标的
005080	业绩比较基准	沪深300指数收益率×60%+上证国债指数收益率×40%	跟踪标的	该基金无跟踪标的
005084	业绩比较基准	中证500指数收益率×95%+商业银行活期存款利率(税后)×5%	跟踪标的	该基金无跟踪标的
005090	业绩比较基准	沪深300指数收益率×60%+中债综合指数收益率×40%	跟踪标的	该基金无跟踪标的
005094	业绩比较基准	沪深300指数收益率×80%	+上证国债指数收益率×20%	跟踪标的	该基金无跟踪标的
005095	业绩比较基准	中证500指数收益率×75%+银行活期存款利率(税后)×25%	跟踪标的	该基金无跟踪标的
005106	业绩比较基准	申万农林牧渔指数收益率×80%+中债总指数收益率×20%	跟踪标的	该基金无跟踪标的
005108	业绩比较基准	沪深300指数收益率×50%+上证国债指数收益率×50%	跟踪标的	该基金无跟踪标的
005109	业绩比较基准	沪深300指数收益率×60%+上证国债指数收益率×40%	跟踪标的	该基金无跟踪标的
005111	业绩比较基准	沪深300指数收益率*80%+中债综合全价指数收益率*15%+金融机构人民币活期存款利率(税后)*5%	跟踪标的	该基金无跟踪标的
005112	业绩比较基准	中证全指医药卫生指数收益率×90%+商业银行活期存款利率(税后)×10%	跟踪标的	全指医药
005113	业绩比较基准	沪深300指数收益率×95%+同期银行活存款利率(税后)×5%	跟踪标的	沪深300指数
005117	业绩比较基准	沪深300指数收益率×50%	+	中证综合债指数收益率×50%	跟踪标的	该基金无跟踪标的
005119	业绩比较基准	沪深300指数收益率×50%+中证全债指数收益率×50%	跟踪标的	该基金无跟踪标的
005120	业绩比较基准	中证800指数收益率×60%+中债总指数收益率×40%	跟踪标的	该基金无跟踪标的
005123	业绩比较基准	沪深300指数收益率×60%+上证国债指数收益率×40%	跟踪标的	该基金无跟踪标的
005136	业绩比较基准	80%×中证800指数收益率+20%×中国债券总指数收益率	跟踪标的	该基金无跟踪标的
005137	业绩比较基准	沪深300指数收益率*95%+银行活期存款利率(税后)*5%	跟踪标的	沪深300指数
005142	业绩比较基准	沪深300指数收益率×10%+恒生指数收益率×40%+上证国债指数收益率×50%	跟踪标的	该基金无跟踪标的
005146	业绩比较基准	沪深300指数收益率×50%+中证综合债指数收益率×50%	跟踪标的	该基金无跟踪标的
005152	业绩比较基准	95%×沪深300指数+5%×同期银行活期存款利率	跟踪标的	沪深300指数
005161	业绩比较基准	中证上游资源产业指数收益率×80%+中证全债指数收益率×20%	跟踪标的	该基金无跟踪标的
005164	业绩比较基准	中证全债指数收益率×30%+沪深300指数收益率×70%	跟踪标的	该基金无跟踪标的
005168	业绩比较基准	沪深300指数收益率×50%+上证国债指数收益率×50%	跟踪标的	该基金无跟踪标的
005169	业绩比较基准	沪深300指数收益率*55%+中债总指数(全价)收益率*45%	跟踪标的	该基金无跟踪标的
005175	业绩比较基准	沪深300指数收益率*60%+中证全债指数收益率*40%	跟踪标的	该基金无跟踪标的
005176	业绩比较基准	中证精准医疗主题指数收益率×50%+中债综合全价指数收益率×50%	跟踪标的	该基金无跟踪标的
005186	业绩比较基准	沪深300指数收益率*50%+中债综合指数收益率*50%	跟踪标的	该基金无跟踪标的
005188	业绩比较基准	中证500指数收益率×80%+上证国债指数收益率×20%	跟踪标的	该基金无跟踪标的
005206	业绩比较基准	60%×沪深300指数+40%×上证国债指数	跟踪标的	该基金无跟踪标的
005207	业绩比较基准	中证装备产业指数×80%+上证国债指数×20%	跟踪标的	该基金无跟踪标的
005209	业绩比较基准	中证长三角龙头企业指数收益率×30%+中证珠三角沿海区域发展主题指数收益率×30%+恒生综合指数收益率×20%+中债总指数收益率×20%	跟踪标的	该基金无跟踪标的
005211	业绩比较基准	中证800指数收益率×70%+上证国债指数收益率×30%	跟踪标的	该基金无跟踪标的
005225	业绩比较基准	沪深300指数收益率×90%+银行活期存款利率(税后)×10%	跟踪标的	该基金无跟踪标的
005226	业绩比较基准	沪深300指数收益率*50%+中证综合债券指数收益率*50%	跟踪标的	该基金无跟踪标的
005228	业绩比较基准	恒生指数收益率(使用估值汇率折算)*60%+中债综合指数收益率*40%	跟踪标的	该基金无跟踪标的
005229	业绩比较基准	富时中国A50指数收益率×95%	+	银行活期存款税后利率×5%	跟踪标的	富时中国A50指数
005231	业绩比较基准	沪深300指数收益率×55%+中债总指数(财富)收益率×45%	跟踪标的	该基金无跟踪标的
005233	业绩比较基准	75%×沪深300指数收益率+25%×中证全债指数收益率	跟踪标的	该基金无跟踪标的
005235	业绩比较基准	中证食品饮料指数收益率×90%+商业银行人民币活期存款利率(税后)×10%	跟踪标的	该基金无跟踪标的
005237	业绩比较基准	中证全指医药卫生指数收益率×90%+商业银行人民币活期存款利率(税后)×10%	跟踪标的	该基金无跟踪标的
005239	业绩比较基准	中证文体指数收益率×90%+商业银行人民币活期存款利率(税后)×10%	跟踪标的	该基金无跟踪标的
005241	业绩比较基准	沪深300指数收益率×60%+恒生指数收益率(使用估值汇率折算)×20%+中债综合指数收益率×20%	跟踪标的	该基金无跟踪标的
005244	业绩比较基准	沪深300指数收益率×60%+中债综合指数收益率×40%	跟踪标的	该基金无跟踪标的
005250	业绩比较基准	沪深300指数收益率×50%+恒生指数收益率×30%+中债综合财富指数收益率×20%	跟踪标的	该基金无跟踪标的
005251	业绩比较基准	沪深300指数收益率×50%+中债综合指数收益率×50%	跟踪标的	该基金无跟踪标的
005255	业绩比较基准	恒生综合指数收益率*55%+中证综合债指数收益率*45%	跟踪标的	该基金无跟踪标的
005258	业绩比较基准	中证800指数收益率×60%+一年期人民币定期存款利率(税后)×40%	跟踪标的	该基金无跟踪标的
005259	业绩比较基准	沪深300指数收益率×60%+恒生指数收益率(使用估值汇率折算)×20%+中债综合全价(总值)指数收益率×20%	跟踪标的	该基金无跟踪标的
005260	业绩比较基准	中证800指数收益率×50%+中国债券总指数收益率×50%	跟踪标的	该基金无跟踪标的
005262	业绩比较基准	沪深300指数收益率×50%+上证国债指数收益率×50%	跟踪标的	该基金无跟踪标的
005264	业绩比较基准	沪深300指数收益率×60%+中国债券总指数收益率×40%	跟踪标的	该基金无跟踪标的
005265	业绩比较基准	50%×中证全指指数收益率+50%×中债综合财富(总值)指数收益率	跟踪标的	该基金无跟踪标的
005267	业绩比较基准	沪深300指数收益率×45%	+恒生指数收益率×45%	+中债综合财富指数收益率×10%	跟踪标的	该基金无跟踪标的
005268	业绩比较基准	沪深300指数收益率×80%+中证综合债指数收益率×20%	跟踪标的	该基金无跟踪标的
005270	业绩比较基准	沪深300指数收益率×60%+中证全债指数收益率×40%	跟踪标的	该基金无跟踪标的
005275	业绩比较基准	中证500指数收益率×50%+恒生指数收益率×10%+中债综合债券指数收益率×40%	跟踪标的	该基金无跟踪标的
005281	业绩比较基准	沪深300指数收益率×50%+中债综合全价(总值)指数收益率×50%	跟踪标的	该基金无跟踪标的
005287	业绩比较基准	创业板综合指数收益率×95%+银行人民币活期存款利率×5%	跟踪标的	创业板综合指数
005290	业绩比较基准	中证全债指数收益率*70%+沪深300指数收益率*30%	跟踪标的	该基金无跟踪标的
005293	业绩比较基准	中证全债指数收益率*70%+沪深300指数收益率*30%	跟踪标的	该基金无跟踪标的
005296	业绩比较基准	沪深300指数收益率×75%+中债综合全价(总值)指数收益率×25%	跟踪标的	该基金无跟踪标的
005299	业绩比较基准	沪深300指数收益率×50%	+上证国债指数收益率×50%	跟踪标的	该基金无跟踪标的
005303	业绩比较基准	中证医药卫生指数收益率×70%+恒生医疗保健指数收益率×10%+中债综合财富指数收益率×20%	跟踪标的	该基金无跟踪标的
005305	业绩比较基准	中债综合指数收益率×70%+沪深300指数收益率×30%	跟踪标的	该基金无跟踪标的
005310	业绩比较基准	中证全指信息技术指数收益率*80%+中证全指电信业务指数收益率*10%+银行活期存款利率(税后)*10%	跟踪标的	该基金无跟踪标的
005311	业绩比较基准	沪深300指数收益率*70%+上证国债指数收益率*30%	跟踪标的	该基金无跟踪标的
005313	业绩比较基准	中证1000指数收益率*95%+一年期人民币定期存款利率(税后)*5%	跟踪标的	中证1000指数
005323	业绩比较基准	沪深300指数收益率×50%+中证全债指数收益率×50%	跟踪标的	该基金无跟踪标的
005325	业绩比较基准	中证综合债指数收益率×70%	+	沪深300指数收益率×30%	跟踪标的	该基金无跟踪标的
005328	业绩比较基准	沪深300指数收益率×80%+中证全债指数收益率×20%	跟踪标的	该基金无跟踪标的
005331	业绩比较基准	沪深300指数收益率×50%+中债综合全价(总值)指数收益率×50%	跟踪标的	该基金无跟踪标的
005335	业绩比较基准	中证内地消费主题指数收益率×50%+恒生指数收益率×50%	跟踪标的	该基金无跟踪标的
005341	业绩比较基准	沪深300指数收益率*50%+中债综合全价指数收益率*30%+恒生综合指数收益率*20%	跟踪标的	该基金无跟踪标的
005343	业绩比较基准	沪深300指数收益率*50%+中债综合全价指数收益率*30%+恒生综合指数收益率*20%	跟踪标的	该基金无跟踪标的
005351	业绩比较基准	沪深300指数收益率*50%+恒生指数收益率(使用估值汇率折算)*20%+中债综合财富指数收益率*30%	跟踪标的	该基金无跟踪标的
005352	业绩比较基准	沪深300指数收益率*70%+中债综合指数收益率*30%	跟踪标的	该基金无跟踪标的
005354	业绩比较基准	沪深300指数收益率×10%+恒生综合指数收益率×60%	+中债综合全价(总值)指数×30%	跟踪标的	该基金无跟踪标的
005357	业绩比较基准	中证国有企业改革指数收益率×60%+中债综合全价指数收益率×40%	跟踪标的	该基金无跟踪标的
005358	业绩比较基准	沪深300指数收益率×40%+中证综合债券指数收益率×40%+恒生指数收益率×20%	跟踪标的	该基金无跟踪标的
005373	业绩比较基准	中证800指数收益率×40%+恒生指数收益率×30%+中证综合债指数收益率×30%	跟踪标的	该基金无跟踪标的
005379	业绩比较基准	沪深300指数收益率*40%+恒生指数收益率(使用估值汇率折算)*40%+中债综合财富指数收益率*20%	跟踪标的	该基金无跟踪标的
005381	业绩比较基准	中证800指数收益率*80%+中债综合全价指数收益率*15%+金融机构人民币活期存款利率(税后)*5%	跟踪标的	该基金无跟踪标的
005386	业绩比较基准	沪深300指数收益率×50%+上证国债指数收益率×50%	跟踪标的	该基金无跟踪标的
005390	业绩比较基准	创业板指数收益率×95%+银行人民币活期存款利率(税后)×5%	跟踪标的	创业板指数(价格)
005395	业绩比较基准	沪深300指数收益率×75%+中证综合债券指数收益率×25%	跟踪标的	该基金无跟踪标的
005396	业绩比较基准	沪深300指数收益率×50%+中债综合财富(总值)指数收益率×50%	跟踪标的	该基金无跟踪标的
005399	业绩比较基准	中证500指数收益率*55%+中债综合指数收益率*25%+恒生指数收益率*20%	跟踪标的	该基金无跟踪标的
005400	业绩比较基准	中证800指数收益率*50%+上证国债指数收益率*50%	跟踪标的	该基金无跟踪标的
005402	业绩比较基准	中证全指能源指数收益率×10%+中证全指原材料指数收益率×80%	+银行活期存款利率(税后)×10%	跟踪标的	该基金无跟踪标的
005403	业绩比较基准	沪深300指数收益率*35%+上证国债指数收益率*15%+中证可转换债券指数收益率*50%	跟踪标的	该基金无跟踪标的
005404	业绩比较基准	沪深300指数收益率×60%+中债综合指数收益率×40%	跟踪标的	该基金无跟踪标的
005405	业绩比较基准	沪深300指数收益率*75%+中债综合指数收益率*25%	跟踪标的	该基金无跟踪标的
005409	业绩比较基准	中证新兴产业指数收益率*80%+中债综合指数收益率*20%	跟踪标的	该基金无跟踪标的
005416	业绩比较基准	沪深300指数收益率×20%+中证全债指数收益率×80%	跟踪标的	该基金无跟踪标的
005418	业绩比较基准	75%×中证500指数收益率+25%×中证综合债指数收益率	跟踪标的	该基金无跟踪标的
005421	业绩比较基准	沪深300指数收益率×50%+恒生指数收益率×10%+中债综合指数收益率×40%	跟踪标的	该基金无跟踪标的
005434	业绩比较基准	沪深300指数收益率×60%+中证全债指数收益率×40%	跟踪标的	该基金无跟踪标的
005437	业绩比较基准	沪深300指数收益率×65%+中债新综合指数(财富)收益率×35%	跟踪标的	该基金无跟踪标的
005443	业绩比较基准	60%×中证500指数收益率+40%×中证全债指数收益率	跟踪标的	该基金无跟踪标的
005444	业绩比较基准	中债总全价指数收益率×50%+沪深300指数收益率×50%	跟踪标的	该基金无跟踪标的
005445	业绩比较基准	中证800价值指数收益率×80%+上证国债指数收益率×20%	跟踪标的	该基金无跟踪标的
005447	业绩比较基准	沪深300指数收益率×50%+中证全债指数收益率×50%	跟踪标的	该基金无跟踪标的
005449	业绩比较基准	沪深300指数收益率*80%+上证国债指数收益率*20%	跟踪标的	该基金无跟踪标的
005450	业绩比较基准	中证800指数收益率×50%+上证国债指数收益率×50%	跟踪标的	该基金无跟踪标的
005453	业绩比较基准	中证医药卫生指数收益率×50%+恒生医疗保健指数收益率×30%+中证全债指数收益率×20%	跟踪标的	该基金无跟踪标的
005457	业绩比较基准	中证1000指数收益率*95%+银行活期存款利率(税后)*5%	跟踪标的	该基金无跟踪标的
005459	业绩比较基准	沪深300指数收益率×50%+上证国债指数收益率×50%	跟踪标的	该基金无跟踪标的
005472	业绩比较基准	沪深300指数收益率×60%+恒生指数收益率×15%+中债综合指数收益率×25%	跟踪标的	该基金无跟踪标的
005474	业绩比较基准	沪深300指数收益率*75%+中债新综合财富(总值)指数收益率*20%+金融机构人民币活期存款利率(税后)*5%	跟踪标的	该基金无跟踪标的
005481	业绩比较基准	沪深300指数收益率×25%+恒生指数收益率×25%+中证全债指数收益率×50%	跟踪标的	该基金无跟踪标的
005482	业绩比较基准	50%×沪深300指数收益率+50%×中债综合财富(总值)指数收益率	跟踪标的	该基金无跟踪标的
005486	业绩比较基准	沪深300指数收益率×70%+中证综合债指数收益率×30%	跟踪标的	该基金无跟踪标的
005489	业绩比较基准	沪深300指数收益率×30%+中债综合财富(总值)指数收益率×70%	跟踪标的	该基金无跟踪标的
005492	业绩比较基准	沪深300指数收益率*50%+中证全债指数收益率*50%	跟踪标的	该基金无跟踪标的
005493	业绩比较基准	沪深300指数收益率×30%+恒生指数收益率×30%+中证综合债券指数收益率×40%	跟踪标的	该基金无跟踪标的
005495	业绩比较基准	中证高新技术企业指数收益率×90%+中证全债指数收益率×10%	跟踪标的	该基金无跟踪标的
005498	业绩比较基准	中证500指数收益率×75%+中证全债指数收益率×25%	跟踪标的	该基金无跟踪标的
005502	业绩比较基准	中证800指数收益率*90%+上证国债指数收益率*10%	跟踪标的	该基金无跟踪标的
005504	业绩比较基准	沪深300指数收益率*15%+恒生指数收益率(使用估值汇率折算)*65%+中债综合财富指数收益率*20%	跟踪标的	该基金无跟踪标的
005505	业绩比较基准	中信中药生产指数收益率×85%+银行人民币活期存款利率(税后)×15%	跟踪标的	该基金无跟踪标的
005515	业绩比较基准	中证1000指数收益率×85%+商业银行活期存款利率(税后)×15%	跟踪标的	该基金无跟踪标的
005519	业绩比较基准	沪深300指数收益率×50%+中证全债指数收益率×50%	跟踪标的	该基金无跟踪标的
005520	业绩比较基准	中证医药卫生指数收益率×60%	+中债综合指数收益率×40%	跟踪标的	该基金无跟踪标的
005521	业绩比较基准	中证红利指数收益率×60%+中证港股通高股息投资指数收益率×20%+中债综合全价指数收益率×20%	跟踪标的	该基金无跟踪标的
005526	业绩比较基准	30%×中证全指主要消费指数收益率+30%×中证TMT产业主题指数收益率+40%×中债综合财富(总值)指数收益率	跟踪标的	该基金无跟踪标的
005530	业绩比较基准	沪深300指数收益率	*	90%	+	活期存款利率(税后)*	10%	跟踪标的	该基金无跟踪标的
005533	业绩比较基准	沪深300指数收益率×50%+中证全债指数收益率×50%	跟踪标的	该基金无跟踪标的
005535	业绩比较基准	沪深300指数收益率×60%+上证国债指数收益率×40%	跟踪标的	该基金无跟踪标的
005541	业绩比较基准	沪深300指数收益率×50%+中证全债指数收益率×50%	跟踪标的	该基金无跟踪标的
005543	业绩比较基准	恒生指数收益率*35%+中证800指数收益率*35%+中证综合债券指数收益率*30%	跟踪标的	该基金无跟踪标的
005544	业绩比较基准	沪深300指数收益率*50%+中证全债指数收益率*50%	跟踪标的	该基金无跟踪标的
005545	业绩比较基准	沪深300指数收益率×50%+中债综合指数收益率×50%	跟踪标的	该基金无跟踪标的
005550	业绩比较基准	沪深300指数收益率×60%+上证国债指数收益率×40%	跟踪标的	该基金无跟踪标的
005561	业绩比较基准	中证红利低波动指数收益率×95%+银行人民币活期存款利率(税后)×5%	跟踪标的	中证红利低波动指数
005567	业绩比较基准	MSCI中国A股国际指数收益率×95%+银行人民币活期存款利率(税后)×5%	跟踪标的	MSCI中国A股国际指数
005569	业绩比较基准	中证红利指数收益率×95%+同期银行活期存款利率(税后)×5%	跟踪标的	该基金无跟踪标的
005571	业绩比较基准	中证新能源产业指数收益率*50%+中证全债指数收益率*50%	跟踪标的	该基金无跟踪标的
005583	业绩比较基准	恒生中国企业指数(使用估值汇率折算)收益率×70%+人民币活期存款利率(税后)×30%	跟踪标的	该基金无跟踪标的
005587	业绩比较基准	沪深300指数收益率×70%+中债总指数(全价)收益率×30%	跟踪标的	该基金无跟踪标的
005589	业绩比较基准	中债综合指数收益率*30%+沪深300指数收益率*50%+恒生指数收益率*20%	跟踪标的	该基金无跟踪标的
005593	业绩比较基准	中证800指数收益率*50%+恒生综合指数收益率*10%+中债总指数收益率*40%	跟踪标的	该基金无跟踪标的
005596	业绩比较基准	沪深300指数收益率×50%+恒生指数收益率(使用估值汇率折算)×10%+中证综合全债(总值)指数收益率×40%	跟踪标的	该基金无跟踪标的
005598	业绩比较基准	中证500指数收益率×35%+人民币计价的恒生综合中小型股指数收益率×35%+中证全债指数收益率×30%	跟踪标的	该基金无跟踪标的
005599	业绩比较基准	沪深300指数收益率×60%+上证国债指数收益率×40%	跟踪标的	该基金无跟踪标的
005603	业绩比较基准	沪深300指数收益率×50%	+中债综合财富指数收益率×50%	跟踪标的	该基金无跟踪标的
005607	业绩比较基准	中证500指数收益率*95%+银行活期存款利率(税后)*5%	跟踪标的	中证500指数
005609	业绩比较基准	中证军工指数收益率×80%+中债综合全价指数收益率×20%	跟踪标的	该基金无跟踪标的
005612	业绩比较基准	中证800指数收益率×70%+恒生指数收益率×20%+中债综合财富指数收益率×10%	跟踪标的	该基金无跟踪标的
005616	业绩比较基准	中证500指数收益率×60%+中债总全价指数收益率×40%	跟踪标的	该基金无跟踪标的
005618	业绩比较基准	中证红利指数收益率×50%+中债综合全价(总值)指数收益率×50%	跟踪标的	该基金无跟踪标的
005620	业绩比较基准	中证主要消费行业指数收益率×35%+中证可选消费行业指数收益率×35%+恒生指数收益率×15%+中证综合债券指数收益率×15%	跟踪标的	该基金无跟踪标的
005630	业绩比较基准	80%沪深300指数收益率+20%中债综合全价指数收益率	跟踪标的	该基金无跟踪标的
005632	业绩比较基准	沪深300指数收益率80%+中证全债指数收益率20%	跟踪标的	该基金无跟踪标的
005633	业绩比较基准	95%×中证500指数收益率+5%×商业银行活期存款利率(税前)	跟踪标的	中证500指数
005634	业绩比较基准	沪深300指数收益率×60%+中证全债指数收益率×40%	跟踪标的	该基金无跟踪标的
005635	业绩比较基准	中证全指指数收益率×70%+恒生综合指数收益率×20%+中债综合财富(总值)指数收益率×10%	跟踪标的	该基金无跟踪标的
005638	业绩比较基准	中证800指数收益率*75%+中证全债指数收益率*25%	跟踪标的	该基金无跟踪标的
005639	业绩比较基准	沪深300指数收益率×95%+银行人民币活期存款利率(税后)×5%	跟踪标的	沪深300指数
005642	业绩比较基准	中证800指数收益率	*70%+	恒生指数收益率	*10%+中债综合财富	(总值)	指数收益率*20%	跟踪标的	该基金无跟踪标的
005644	业绩比较基准	人民币计价的恒生指数收益率×65%+沪深300指数收益率×15%+中证全债指数收益率×20%	跟踪标的	该基金无跟踪标的
005646	业绩比较基准	沪深300指数收益率×35%+恒生指数收益率×35%+中证全债指数收益率×30%	跟踪标的	该基金无跟踪标的
005650	业绩比较基准	中证800指数收益率*90%	+	一年期银行定期存款收益率(税后)*10%	跟踪标的	该基金无跟踪标的
005658	业绩比较基准	沪深300指数收益率*95%+1%(指年收益率,评价时应按期间折算)	跟踪标的	沪深300指数
005660	业绩比较基准	中证内地资源主题指数收益率×70%+中债综合财富指数收益率×10%+恒生能源行业指数收益率×10%+恒生原材料行业指数收益率×10%	跟踪标的	该基金无跟踪标的
005664	业绩比较基准	沪深300指数收益率*15%+中债综合财富(总值)指数收益率*85%	跟踪标的	该基金无跟踪标的
005668	业绩比较基准	中证新能源汽车指数收益率×70%	+中证香港100指数收益率×10%+中债综合全价(总值)指数收益率×20%	跟踪标的	该基金无跟踪标的
005669	业绩比较基准	MSCI中国A股公用事业指数收益率×80%+中证全债指数收益率×20%	跟踪标的	该基金无跟踪标的
005671	业绩比较基准	沪深300指数收益率×50%+中债综合全价指数收益率×50%	跟踪标的	该基金无跟踪标的
005674	业绩比较基准	申银万国消费品指数收益率×50%+中证全债指数收益率×50%	跟踪标的	该基金无跟踪标的
005680	业绩比较基准	沪深300指数收益率×60%+中债综合指数收益率×40%	跟踪标的	该基金无跟踪标的
005682	业绩比较基准	沪深300指数收益率×60%+中债综合指数收益率×40%	跟踪标的	该基金无跟踪标的
005683	业绩比较基准	沪深300指数收益率×35%+恒生指数收益率×35%+中证综合债券指数收益率×30%	跟踪标的	该基金无跟踪标的
005689	业绩比较基准	中证医药卫生指数收益率×65%+中债综合指数收益率×35%	跟踪标的	该基金无跟踪标的
005691	业绩比较基准	中证100指数收益率×90%+一年期银行定期存款收益率(税后)×10%	跟踪标的	中证100指数
005693	业绩比较基准	中证军工指数收益率×95%+银行活期存款利率(税后)×5%	跟踪标的	中证军工指数
005701	业绩比较基准	中证港股通综合指数收益率×70%+中债总指数收益率×30%	跟踪标的	该基金无跟踪标的
005706	业绩比较基准	中债综合全价指数收益率*60%+沪深300指数收益率*40%	跟踪标的	该基金无跟踪标的
005708	业绩比较基准	沪深300指数收益率×75%+上证国债指数收益率×25%	跟踪标的	该基金无跟踪标的
005711	业绩比较基准	沪深300指数收益率*60%+上证国债指数收益率*40%	跟踪标的	该基金无跟踪标的
005726	业绩比较基准	沪深300指数收益率×50%+中债综合指数收益率×50%	跟踪标的	该基金无跟踪标的
005727	业绩比较基准	中创400指数收益率×95%+银行活期存款税后利率×5%	跟踪标的	中小企业板创业板400指数
005728	业绩比较基准	中证800指数收益率×80%+上证国债指数收益率×20%	跟踪标的	该基金无跟踪标的
005729	业绩比较基准	中证人工智能主题指数收益率×60%+中证港股通综合指数×10%+上证国债指数收益率×30%	跟踪标的	该基金无跟踪标的
005730	业绩比较基准	沪深300指数收益率×50%+中证综合债指数收益率×50%	跟踪标的	该基金无跟踪标的
005732	业绩比较基准	中证800指数收益率×40%+恒生中国企业指数收益率	(经汇率调整后)×20%+中债综合全价指数收益率×40%	跟踪标的	该基金无跟踪标的
005735	业绩比较基准	MSCI中国A股国际通指数收益率×95%+人民币活期存款税后利率×5%	跟踪标的	该基金无跟踪标的
005738	业绩比较基准	50%×中证800指数收益率+50%×中债综合财富指数收益率	跟踪标的	该基金无跟踪标的
005739	业绩比较基准	沪深300指数收益率×80%+中债综合全价指数收益率×20%	跟踪标的	该基金无跟踪标的
005741	业绩比较基准	沪深300指数收益率×50%+中证港股通综合指数(人民币)收益率×20%+上证国债指数收益率×30%	跟踪标的	该基金无跟踪标的
005742	业绩比较基准	沪深300指数收益率×50%+中证港股通综合指数(人民币)收益率×20%+上证国债指数收益率×30%	跟踪标的	该基金无跟踪标的
005743	业绩比较基准	沪深300指数收益率*50%+中债综合全价指数收益率*30%+恒生综合指数收益率*20%	跟踪标的	该基金无跟踪标的
005747	业绩比较基准	95%×MSCI中国A股国际指数收益率(经汇率调整)+5%×商业银行税后活期存款利率	跟踪标的	MSCI中国A股国际指数
005757	业绩比较基准	中证500指数收益率*60%+中国债券综合财富指数收益率*40%	跟踪标的	该基金无跟踪标的
005760	业绩比较基准	沪深300指数收益率×80%+中债综合全价指数收益率×20%	跟踪标的	该基金无跟踪标的
005761	业绩比较基准	MSCI中国A股国际通指数收益率*95%+银行人民币活期存款利率(税后)*5%	跟踪标的	该基金无跟踪标的
005763	业绩比较基准	中证TMT产业主题指数收益率×65%+恒生指数收益率×20%+中证综合债券指数收益率×15%	跟踪标的	该基金无跟踪标的
005764	业绩比较基准	中证500指数收益率×60%+中债综合指数收益率×40%	跟踪标的	该基金无跟踪标的
005765	业绩比较基准	沪深300指数收益率×80%+中债综合指数收益率×20%	跟踪标的	该基金无跟踪标的
005774	业绩比较基准	:沪深300指数收益率*60%+经汇率调整的恒生指数收益率*20%+上证国债指数收益率*20%	跟踪标的	该基金无跟踪标的
005775	业绩比较基准	沪深300指数收益率×60%+中债总全价指数收益率×40%	跟踪标的	该基金无跟踪标的
005777	业绩比较基准	中证800指数收益率×60%+人民币计价的恒生综合指数收益率×20%+中证全债指数收益率×20%	跟踪标的	该基金无跟踪标的
005787	业绩比较基准	富时中国A600指数×80%+富时中国国债全价指数×20%	跟踪标的	该基金无跟踪标的
005788	业绩比较基准	MSCI	China	A	Inclusion	RMB	Index(MSCI中国A股国际通指数)×95%+银行人民币活期存款利率(税后)×5%	跟踪标的	该基金无跟踪标的
005794	业绩比较基准	中证800指数收益率×60%+恒生指数收益率×20%+中证全债指数收益率×20%	跟踪标的	该基金无跟踪标的
005795	业绩比较基准	中证500指数收益率×95%+银行活期存款利率(税后)×5%	跟踪标的	中证500指数
005802	业绩比较基准	中证智能制造主题指数收益率*80%+中债综合指数收益率*20%	跟踪标的	该基金无跟踪标的
005805	业绩比较基准	中证医药卫生指数收益率*65%+中债综合指数收益率*35%	跟踪标的	该基金无跟踪标的
005812	业绩比较基准	沪深300指数收益率×70%+中证综合债指数收益率×30%	跟踪标的	该基金无跟踪标的
005815	业绩比较基准	中证800指数收益率×65%+中证全债指数收益率×35%	跟踪标的	该基金无跟踪标的
005819	业绩比较基准	沪深300指数收益率*80%+中债综合指数收益率*20%	跟踪标的	该基金无跟踪标的
005821	业绩比较基准	沪深300指数收益率×35%+恒生指数收益率×25%+中证全债指数收益率×40%	跟踪标的	该基金无跟踪标的
005825	业绩比较基准	85%×中证800指数收益率+15%×中证综合债指数收益率	跟踪标的	该基金无跟踪标的
005826	业绩比较基准	MSCI中国A股在岸指数收益率*60%+经汇率调整的恒生指数收益率*30%+上证国债指数收益率*10%	跟踪标的	该基金无跟踪标的
005827	业绩比较基准	沪深300指数收益率×45%+中证港股通综合指数收益率×35%+中债总指数收益率×20%	跟踪标的	该基金无跟踪标的
005829	业绩比较基准	MSCI中国A股国际通指数收益率×95%+银行活期存款税后利率×5%	跟踪标的	该基金无跟踪标的
005832	业绩比较基准	MSCI中国A股国际通指数收益率×95%+人民币活期存款税后利率×5%	跟踪标的	该基金无跟踪标的
005840	业绩比较基准	沪深300指数收益率*60%+上证国债指数收益率*40%	跟踪标的	该基金无跟踪标的
005844	业绩比较基准	中证人工智能主题指数收益率×80%+银行活期存款利率(税后)×20%	跟踪标的	该基金无跟踪标的
005847	业绩比较基准	中证港股通综合指数收益率*75%+同期银行活期存款利率(税后)*25%	跟踪标的	该基金无跟踪标的
005848	业绩比较基准	中证800指数收益率×30%+恒生指数收益率(使用估值汇率调整)×30%+中证全债指数收益率×40%	跟踪标的	该基金无跟踪标的
005850	业绩比较基准	沪深300指数收益率×75%+上证国债指数收益率	×25%	跟踪标的	该基金无跟踪标的
005851	业绩比较基准	沪深300指数收益率×55%+上证国债指数收益率	×45%	跟踪标的	该基金无跟踪标的
005855	业绩比较基准	沪深300指数收益率×60%+中债综合全价(总值)指数收益率×40%	跟踪标的	该基金无跟踪标的
005867	业绩比较基准	90%*沪深300指数收益率	+	10%*银行同业存款收益率	跟踪标的	沪深300指数
005868	业绩比较基准	MSCI中国A股国际指数(MSCI	China	A	International	Index)收益率×95%+银行人民币活期存款利率(税后)×5%	跟踪标的	MSCI中国A股国际指数
005870	业绩比较基准	沪深300指数收益率95%+1.5%(指年收益率,评价时按期间折算)	跟踪标的	沪深300指数
005873	业绩比较基准	创业板指数收益率×95%+银行人民币活期存款税后利率×5%	跟踪标的	创业板指数(价格)
005875	业绩比较基准	中证700指数收益率×65%+中证港股通综合指数收益率×15%+中债总指数收益率×20%	跟踪标的	该基金无跟踪标的
005876	业绩比较基准	沪深300指数收益率×15%+中证可转换债券指数收益率×20%+中债新综合指数收益率×60%+金融机构人民币活期存款基准利率(税后)×5%	跟踪标的	该基金无跟踪标的
005878	业绩比较基准	中证全指工业指数收益率×70%+中国债券总指数收益率×30%	跟踪标的	该基金无跟踪标的
005880	业绩比较基准	上证50指数收益率×95%+银行活期存款税后利率×5%	跟踪标的	上证50指数
005885	业绩比较基准	中证TMT产业主题指数收益率×80%+中债总财富(总值)指数收益率×20%	跟踪标的	该基金无跟踪标的
005888	业绩比较基准	中证内地消费主题指数收益率*60%+中证香港300主要消费人民币指数收益率*20%+上证国债指数收益率*20%	跟踪标的	该基金无跟踪标的
005894	业绩比较基准	恒生指数收益率*40%+沪深300指数收益率*50%+上证国债指数收益率*10%	跟踪标的	该基金无跟踪标的
005903	业绩比较基准	中证全指指数收益率×50%+中证综合债券指数收益率×50%	跟踪标的	该基金无跟踪标的
005904	业绩比较基准	沪深300指数收益率*70%+中债总指数(全价)收益率*30%	跟踪标的	该基金无跟踪标的
005910	业绩比较基准	沪深300指数收益率×50%+中证全债指数收益率×50%	跟踪标的	该基金无跟踪标的
005911	业绩比较基准	75%×沪深300指数收益率+25%×中证全债指数收益率	跟踪标的	该基金无跟踪标的
005914	业绩比较基准	中证800指数收益率*50%+恒生指数收益率*30%+中国债券总指数收益率*20%	跟踪标的	该基金无跟踪标的
005918	业绩比较基准	沪深300指数收益率×95%+银行活期存款利率(税后)×5%	跟踪标的	沪深300指数
005919	业绩比较基准	中证500指数收益率×95%+银行活期存款利率(税后)×5%	跟踪标的	中证500指数
005927	业绩比较基准	中证新能源汽车产业指数收益率*90%+人民币活期存款利率(税后)*10%	跟踪标的	该基金无跟踪标的
005933	业绩比较基准	申银万国制造业指数收益率×50%+中债综合全价指数收益率×50%	跟踪标的	该基金无跟踪标的
005935	业绩比较基准	沪深300指数收益率×50%+中债综合全价指数收益率×50%	跟踪标的	该基金无跟踪标的
005939	业绩比较基准	70%×中证新能源汽车指数收益率+30%×中债综合财富(总值)指数收益率	跟踪标的	该基金无跟踪标的
005947	业绩比较基准	60%×沪深300指数收益率+40%×中证全债指数收益率	跟踪标的	该基金无跟踪标的
005953	业绩比较基准	沪深300指数收益率×60%+中证全债指数收益率×40%	跟踪标的	该基金无跟踪标的
005955	业绩比较基准	沪深300指数收益率×15%+中证可转换债券指数收益率×20%+中债新综合指数收益率×60%+金融机构人民币活期存款基准利率(税后)×5%	跟踪标的	该基金无跟踪标的
005959	业绩比较基准	沪深300指数收益率×55%+上证国债指数收益率	×45%	跟踪标的	该基金无跟踪标的
005960	业绩比较基准	沪深300指数收益率×70%+恒生综合指数收益率×20%+中债综合财富(总值)指数收益率×10%	跟踪标的	该基金无跟踪标的
005962	业绩比较基准	中证人工智能主题指数收益率×60%	+恒生综合指数收益率×25%	+中证综合债券指数收益率×15%	跟踪标的	该基金无跟踪标的
005965	业绩比较基准	95%×中证500指数收益率+5%×银行活期存款利率(税后)	跟踪标的	中证500指数
005967	业绩比较基准	中证沪港深互联互通综合指数收益率×80%+中证综合债指数收益率×20%	跟踪标的	该基金无跟踪标的
005968	业绩比较基准	中证工业指数收益率*90%+人民币活期存款利率(税后)*10%	跟踪标的	该基金无跟踪标的
005970	业绩比较基准	中证内地消费主题指数收益率*85%+中证综合债指数收益率*15%	跟踪标的	该基金无跟踪标的
005977	业绩比较基准	50%×沪深300指数收益率+50%×中证综合债指数收益率	跟踪标的	该基金无跟踪标的
005983	业绩比较基准	中证800指数收益率×85%+中债总指数收益率×15%	跟踪标的	该基金无跟踪标的
005994	业绩比较基准	中证500指数收益率×95%+商业银行活期存款利率(税前)×5%	跟踪标的	中证500指数
005998	业绩比较基准	深证基本面120指数×95%+银行同业存款利率×5%	跟踪标的	深证基本面120指数
006002	业绩比较基准	中证医药卫生指数收益率×70%+恒生医疗保健指数收益率(经汇率调整)×10%+中债综合财富(总值)指数收益率×20%	跟踪标的	该基金无跟踪标的
006007	业绩比较基准	沪深300指数收益率*70%+中证综合债指数收益率*30%	跟踪标的	该基金无跟踪标的
006013	业绩比较基准	沪深300指数收益率×15%+中证可转换债券指数收益率×20%+中债新综合指数收益率×60%+金融机构人民币活期存款基准利率(税后)×5%	跟踪标的	该基金无跟踪标的
006020	业绩比较基准	沪深300指数收益率×95%+银行活期存款利率(税后)	×	5%	跟踪标的	沪深300指数
006022	业绩比较基准	90%*沪深300指数收益率+10%*银行活期存款利率(税后)	跟踪标的	该基金无跟踪标的
006025	业绩比较基准	沪深300指数收益率*80%+中债综合全价指数收益率*15%+金融机构人民币活期存款利率(税后)*5%	跟踪标的	该基金无跟踪标的
006034	业绩比较基准	95%×MSCI中国A股国际通指数收益率+5%×银行人民币活期存款利率(税后)	跟踪标的	该基金无跟踪标的
006038	业绩比较基准	沪深300指数×80%+中证综合债券指数×20%	跟踪标的	该基金无跟踪标的
006039	业绩比较基准	沪深300指数收益率×40%+恒生指数收益率×30%+中债综合指数收益率×30%	跟踪标的	该基金无跟踪标的
006048	业绩比较基准	中证500指数收益率×95%+银行活期存款利率(税后)×5%	跟踪标的	中证500指数
006049	业绩比较基准	沪深300指数收益率×55%+中证香港100指数收益率×20%+中债总全价指数收益率×25%	跟踪标的	该基金无跟踪标的
006051	业绩比较基准	中证800指数收益率	*70%+	恒生指数收益率	*10%+中债综合财富	(总值)	指数收益率*20%	跟踪标的	该基金无跟踪标的
006058	业绩比较基准	沪深300指数收益率×60%+恒生综合指数收益率×10%+中债综合指数收益率×30%	跟踪标的	该基金无跟踪标的
006063	业绩比较基准	MSCI中国A股国际通指数收益率×95%+商业银行活期存款利率(税后)×5%	跟踪标的	该基金无跟踪标的
006072	业绩比较基准	沪深300指数收益率×60%+恒生综合指数收益率×10%+中债综合指数收益率×30%	跟踪标的	该基金无跟踪标的
006080	业绩比较基准	中证TMT产业主题指数收益率×70%	+中证港股通TMT主题指数收益率×15%+上证国债指数收益率×15%	跟踪标的	该基金无跟踪标的
006084	业绩比较基准	沪深300指数收益率×70%+中债综合全价(总值)指数收益率×30%	跟踪标的	该基金无跟踪标的
006085	业绩比较基准	沪深300指数收益率×35%+恒生指数收益率×25%+中证全债指数收益率×40%	跟踪标的	该基金无跟踪标的
006087	业绩比较基准	95%*中证500指数收益率+5%*银行活期存款利率(税后)	跟踪标的	中证500指数
006098	业绩比较基准	中证全指证券公司指数收益率×95%+人民币银行活期存款利率(税后)×5%	跟踪标的	中证全指证券公司指数
006100	业绩比较基准	沪深300指数收益率×60%+中证全债指数收益率×40%	跟踪标的	该基金无跟踪标的
006103	业绩比较基准	沪深300指数收益率×70%+中债总全价指数收益率×30%	跟踪标的	该基金无跟踪标的
006104	业绩比较基准	95%*中证500指数收益率+5%*银行活期存款利率(税后)	跟踪标的	该基金无跟踪标的
006113	业绩比较基准	中证医药卫生指数收益率*50%+中债综合指数收益率*30%+恒生医疗保健指数收益率(使用估值汇率折算)*20%	跟踪标的	该基金无跟踪标的
006121	业绩比较基准	70%×中证800指数收益率+10%×恒生指数收益率+20%×中债综合全价指数收益率	跟踪标的	该基金无跟踪标的
006122	业绩比较基准	70%×中证800指数收益率+10%×恒生指数收益率+20%×中债综合全价指数收益率	跟踪标的	该基金无跟踪标的
006123	业绩比较基准	中证红利指数收益率×70%+中证港股通高股息投资指数收益率×10%+上证国债指数收益率×20%	跟踪标的	该基金无跟踪标的
006131	业绩比较基准	沪深300指数×95%+银行活期存款税后收益率×5%	跟踪标的	沪深300指数
006132	业绩比较基准	沪深300指数收益率×75%	+上证国债指数收益率×25%	跟踪标的	该基金无跟踪标的
006136	业绩比较基准	沪深300指数收益率×60%+人民币计价的恒生综合指数收益率×15%+中证全债指数收益率×25%	跟踪标的	该基金无跟踪标的
006138	业绩比较基准	沪深300指数收益率×80%+上证国债指数收益率×20%	跟踪标的	该基金无跟踪标的
006143	业绩比较基准	中证质量成长低波动指数收益率×95%+金融机构人民币活期存款基准利率(税后)×5%	跟踪标的	中证质量成长低波动指数
006154	业绩比较基准	70%×中证800指数收益率+10%×恒生指数收益率+20%×中债综合全价指数收益率	跟踪标的	该基金无跟踪标的
006157	业绩比较基准	中证500指数收益率×95%+银行活期存款利率(税后)×5%	跟踪标的	该基金无跟踪标的
006158	业绩比较基准	沪深300指数收益率*50%+恒生综合指数收益率×20%+中债综合财富(总值)指数收益率*30%	跟踪标的	该基金无跟踪标的
006160	业绩比较基准	沪深300指数收益率×70%+上证国债指数收益率×30%	跟踪标的	该基金无跟踪标的
006165	业绩比较基准	中证1000指数收益率×95%+银行活期存款税后利率×5%	跟踪标的	中证1000指数
006167	业绩比较基准	20%×中证健康产业指数收益率+20%×中证内地消费主题指数收益率+20%×中证中游制造产业指数收益率+40%×中债综合全价指数收益率	跟踪标的	该基金无跟踪标的
006179	业绩比较基准	中证消费服务领先指数收益率×65%+中证港股通大消费主题指数收益率×15%+中债综合全价指数收益率×20%	跟踪标的	该基金无跟踪标的
006193	业绩比较基准	沪深300指数收益率×80%+上证国债指数收益率×20%	跟踪标的	该基金无跟踪标的
006199	业绩比较基准	沪深300指数收益率*70%+中证综合债指数收益率*30%	跟踪标的	该基金无跟踪标的
006201	业绩比较基准	中证800指数收益率×85%+一年期人民币定期存款利率(税后)×15%	跟踪标的	该基金无跟踪标的
006202	业绩比较基准	沪深300指数收益率×50%+恒生指数收益率×30%+中证综合债券指数收益率×20%	跟踪标的	该基金无跟踪标的
006205	业绩比较基准	沪深300指数收益率*15%+恒生指数收益率(使用估值汇率折算)*65%+中债综合财富指数收益率*20%	跟踪标的	该基金无跟踪标的
006209	业绩比较基准	沪深300指数收益率*40%+恒生指数收益率*20%+中证综合债指数收益率*40%	跟踪标的	该基金无跟踪标的
006214	业绩比较基准	中证500指数收益率×95%+银行人民币活期存款利率(税后)×5%	跟踪标的	中证500指数
006216	业绩比较基准	MSCI中国A股指数收益率*80%+银行活期存款利率(税后)*20%	跟踪标的	该基金无跟踪标的
006218	业绩比较基准	中证医药卫生指数收益率*40%+恒生医疗保健指数收益率(经汇率调整后)*40%+中证全债指数收益率*20%	跟踪标的	该基金无跟踪标的
006223	业绩比较基准	沪深300指数收益率×50%+恒生指数收益率×30%+中证综合债券指数收益率×20%	跟踪标的	该基金无跟踪标的
006225	业绩比较基准	中证800指数收益率×75%	+中债综合全价指数收益率×20%	+	商业银行活期存款利率×5%	跟踪标的	该基金无跟踪标的
006227	业绩比较基准	中证TMT产业主题指数收益率×70%+人民币银行活期存款利率(税后)×30%	跟踪标的	该基金无跟踪标的
006228	业绩比较基准	中证医药卫生指数收益率×60%+恒生指数收益率×20%+中债综合指数收益率×20%	跟踪标的	该基金无跟踪标的
006230	业绩比较基准	沪深300指数收益率×	40%	+	恒生指数收益率(经汇率调整后)×	40%+中证综合债指数收益率×20%	跟踪标的	该基金无跟踪标的
006231	业绩比较基准	沪深300指数收益率×30%	+上证国债指数收益率×70%	跟踪标的	该基金无跟踪标的
006233	业绩比较基准	沪深300指数收益率×60%+上证国债指数收益率×40%	跟踪标的	该基金无跟踪标的
006235	业绩比较基准	中证城镇消费指数收益率×80%+银行活期存款利率×20%	跟踪标的	该基金无跟踪标的
006240	业绩比较基准	中证医药卫生指数收益率×55%+恒生医疗保健指数收益率×25%+上证国债指数收益率×20%	跟踪标的	该基金无跟踪标的
006243	业绩比较基准	中证红利全收益指数收益率×40%+恒生中国企业指数收益率×10%+中债综合财富指数收益率×50%	跟踪标的	该基金无跟踪标的
006246	业绩比较基准	中小企业板价格指数收益率×95%+人民币活期存款税后利率×5%	跟踪标的	中小板指数(价格)
006248	业绩比较基准	创业板指数收益率×95%+人民币活期存款税后利率×5%	跟踪标的	创业板指数(价格)
006250	业绩比较基准	中证800指数收益率×80%+中债总指数收益率×20%	跟踪标的	该基金无跟踪标的
006251	业绩比较基准	沪深300指数收益率*90%+中债综合财富指数收益率*10%	跟踪标的	该基金无跟踪标的
006252	业绩比较基准	中证内地消费主题指数收益率*60%+中国债券总指数收益率*40%	跟踪标的	该基金无跟踪标的
006255	业绩比较基准	中证价值回报量化策略指数收益率×95%+同期银行人民币活期存款利率(税后)×5%	跟踪标的	中证价值回报量化策略指数
006257	业绩比较基准	沪深300指数收益率*60%+中证港股通综合指数收益率*20%+中证综合债指数收益率*20%	跟踪标的	该基金无跟踪标的
006259	业绩比较基准	中证红利指数收益率*60%+中证港股通高股息投资指数收益率*20%+中债综合指数收益率*20%	跟踪标的	该基金无跟踪标的
006265	业绩比较基准	中证TMT产业主题指数收益率*80%+中证综合债指数收益率*20%	跟踪标的	该基金无跟踪标的
006266	业绩比较基准	中证800指数收益率*80%+中国债券总指数收益率*20%	跟踪标的	该基金无跟踪标的
006267	业绩比较基准	沪深300指数收益率*60%+中证全债指数收益率*40%	跟踪标的	该基金无跟踪标的
006269	业绩比较基准	中证800指数收益率*80%+中国债券总指数收益率*20%	跟踪标的	该基金无跟踪标的
006270	业绩比较基准	沪深300指数收益率×60%+上证国债指数收益率×40%	跟踪标的	该基金无跟踪标的
006274	业绩比较基准	中证医药卫生指数收益率×65%+上证国债指数收益率×35%	跟踪标的	该基金无跟踪标的
006277	业绩比较基准	沪深300指数收益率×50%+恒生指数收益率(使用估值汇率调整)×10%+中债综合财富(总值)指数收益率×40%	跟踪标的	该基金无跟踪标的
006279	业绩比较基准	沪深300指数收益率×50%+中债综合财富(总值)指数收益率×50%	跟踪标的	该基金无跟踪标的
006281	业绩比较基准	中证800指数收益率×65%	+	上证国债指数收益率×35%	跟踪标的	该基金无跟踪标的
006286	业绩比较基准	MSCI中国A股国际通指数收益率*95%+银行活期存款利率(税后)*5%	跟踪标的	该基金无跟踪标的
006293	业绩比较基准	MSCI中国A股国际通指数收益率*95%+银行活期存款利率(税后)*5%	跟踪标的	该基金无跟踪标的
006299	业绩比较基准	沪深300指数收益率×55%+中证香港100指数收益率×20%+中债总全价指数收益率×25%	跟踪标的	该基金无跟踪标的
006302	业绩比较基准	沪深300指数收益率×80%+上证国债指数收益率×20%	跟踪标的	该基金无跟踪标的
006314	业绩比较基准	沪深300指数收益率×75%+上证国债指数收益率×25%	跟踪标的	该基金无跟踪标的
006323	业绩比较基准	中证800指数收益率×50%+中证综合债券指数收益率×50%	跟踪标的	该基金无跟踪标的
006336	业绩比较基准	中证500指数收益率×80%+中国债券综合全价指数收益率×20%	跟踪标的	该基金无跟踪标的
006339	业绩比较基准	MSCI中国A股人民币指数(MSCI	China	A	RMB	Index)收益率×95%+银行活期存款利率(税后)×5%	跟踪标的	MSCI中国A股人民币指数
006341	业绩比较基准	MSCI中国A股国际质量指数收益率*95%+银行活期存款利率(税后)*5%	跟踪标的	该基金无跟踪标的
006346	业绩比较基准	中证500指数收益率×85%+中证综合债券指数收益率×15%	跟踪标的	该基金无跟踪标的
006348	业绩比较基准	中证800指数收益率×45%+恒生指数收益率×15%+中证全债指数收益率×40%	跟踪标的	该基金无跟踪标的
006362	业绩比较基准	沪深300指数收益率×80%+中债总全价指数收益率×20%	跟踪标的	该基金无跟踪标的
006363	业绩比较基准	95%×深证基本面60指数收益率+5%×商业银行活期存款利率	跟踪标的	深证基本面60指数
006364	业绩比较基准	沪深300指数收益率*50%+恒生指数收益率*10%+中证全债指数收益率*40%	跟踪标的	该基金无跟踪标的
006366	业绩比较基准	中证国防安全指数收益率*60%+中债综合全价指数收益率*40%	跟踪标的	该基金无跟踪标的
006369	业绩比较基准	沪深300指数收益率×70%+上证国债指数收益率×30%	跟踪标的	该基金无跟踪标的
006371	业绩比较基准	沪深300指数收益率*50%+中债综合全价指数收益率*30%+恒生综合指数收益率*20%	跟踪标的	该基金无跟踪标的
006377	业绩比较基准	沪深300指数收益率×65%+中证全债指数收益率×35%	跟踪标的	该基金无跟踪标的
006382	业绩比较基准	中证500指数收益率×95%+人民币活期存款税后利率×5%	跟踪标的	中证500指数
006385	业绩比较基准	沪深300指数收益率*55%+中债总指数(全价)收益率*45%	跟踪标的	该基金无跟踪标的
006392	业绩比较基准	沪深300指数收益率*40%+恒生指数收益率*20%+中证综合债指数收益率*40%	跟踪标的	该基金无跟踪标的
006396	业绩比较基准	中证800指数收益率×60%+中证综合债券指数收益率×40%	跟踪标的	该基金无跟踪标的
006397	业绩比较基准	沪深300指数收益率*80%+中证综合债券指数收益率*20%	跟踪标的	该基金无跟踪标的
006401	业绩比较基准	沪深300指数收益率×55%+中债总指数收益率×45%	跟踪标的	该基金无跟踪标的
006408	业绩比较基准	中证主要消费行业指数收益率×30%	+中证可选消费行业指数收益率×30%+恒生指数收益率(使用估值汇率折算)×20%+中债综合指数收益率×20%	跟踪标的	该基金无跟踪标的
006419	业绩比较基准	沪深300指数收益率×75%+中债综合(全价)指数收益率×25%	跟踪标的	该基金无跟踪标的
006424	业绩比较基准	沪深300指数收益率×60%+中国债券总指数收益率×40%	跟踪标的	该基金无跟踪标的
006429	业绩比较基准	沪深300指数收益率×60%+中证综合债指数收益率×40%	跟踪标的	该基金无跟踪标的
006430	业绩比较基准	沪深300指数收益率×60%+中债总全价指数收益率×40%	跟踪标的	该基金无跟踪标的
006435	业绩比较基准	中证800指数收益率*50%+恒生指数收益率*20%+中证综合债券指数收益率*30%	跟踪标的	该基金无跟踪标的
006442	业绩比较基准	沪深300指数收益率×60%+中债综合指数收益率×40%	跟踪标的	该基金无跟踪标的
006449	业绩比较基准	沪深300指数收益率×50%+中债总财富指数收益率×50%	跟踪标的	该基金无跟踪标的
006457	业绩比较基准	沪深300指数收益率×60%+恒生综合指数收益率×15%+中证全债指数收益率×25%	跟踪标的	该基金无跟踪标的
006463	业绩比较基准	沪深300指数收益率×50%+上证国债指数收益率×50%	跟踪标的	该基金无跟踪标的
006478	业绩比较基准	80%*沪深300指数收益率+20%*中证综合债指数收益率	跟踪标的	该基金无跟踪标的
006486	业绩比较基准	中证1000指数收益率×95%+银行活期存款利率(税后)×5%	跟踪标的	中证1000指数
006502	业绩比较基准	中证500指数收益率*80%+上证国债指数收益率*20%	跟踪标的	该基金无跟踪标的
006511	业绩比较基准	沪深300指数收益率×75%+中债综合全价(总值)指数收益率×25%	跟踪标的	该基金无跟踪标的
006522	业绩比较基准	沪深300指数收益率*75%+上证国债指数收益率*25%	跟踪标的	该基金无跟踪标的
006524	业绩比较基准	MSCI中国A股指数收益率×95%+银行人民币活期存款利率(税后)×5%	跟踪标的	CHINA	A	ONSHORE
006526	业绩比较基准	沪深300指数收益率×60%+恒生指数收益率×20%+中证综合债指数收益率×20%	跟踪标的	该基金无跟踪标的
006527	业绩比较基准	沪深300指数收益率×60%+中债综合全价指数收益率×40%	跟踪标的	该基金无跟踪标的
006531	业绩比较基准	95%*沪深300指数收益率+5%*银行活期存款利率(税后)	跟踪标的	该基金无跟踪标的
006532	业绩比较基准	中证800指数收益率×95%+银行活期存款利率(税后)×5%	跟踪标的	该基金无跟踪标的
006533	业绩比较基准	60%×中证500指数收益率+20%×中证港股通综合指数收益率+20%×中债总指数收益率	跟踪标的	该基金无跟踪标的
006538	业绩比较基准	沪深300指数收益率×75%+上证国债指数收益率×25%	跟踪标的	该基金无跟踪标的
006539	业绩比较基准	80%×沪深300指数+20%×上证国债指数	跟踪标的	该基金无跟踪标的
006540	业绩比较基准	80%×沪深300指数+20%×上证国债指数	跟踪标的	该基金无跟踪标的
006541	业绩比较基准	80%×沪深300指数+20%×上证国债指数	跟踪标的	该基金无跟踪标的
006547	业绩比较基准	沪深300指数收益率×55%+中债总指数(财富)收益率×45%	跟踪标的	该基金无跟踪标的
006551	业绩比较基准	中证800指数收益率×75%+上证国债指数收益率×25%	跟踪标的	该基金无跟踪标的
006556	业绩比较基准	中证800指数收益率×80%	+上证国债指数收益率×20%	跟踪标的	该基金无跟踪标的
006560	业绩比较基准	中证四川国企改革指数收益率*95%+银行活期存款利率(税后)*5%	跟踪标的	中证四川国企改革指数
006564	业绩比较基准	沪深300指数收益率×60%+上证国债指数收益率×40%	跟踪标的	该基金无跟踪标的
006567	业绩比较基准	中证800指数收益率*60%+中债综合指数收益率*40%	跟踪标的	该基金无跟踪标的
006568	业绩比较基准	沪深300指数收益率×75%+上证国债指数收益率×25%	跟踪标的	该基金无跟踪标的
006569	业绩比较基准	95%×中证医药100指数收益率+5%×活期存款利率(税后)	跟踪标的	中证医药100指数
006573	业绩比较基准	沪深300指数收益率×75%+中证全债指数收益率×25%	跟踪标的	该基金无跟踪标的
006587	业绩比较基准	沪深300指数收益率×60%+上证国债指数收益率×40%	跟踪标的	该基金无跟踪标的
006590	业绩比较基准	沪深300指数收益率×60%+上证国债指数收益率×40%	跟踪标的	该基金无跟踪标的
006593	业绩比较基准	中证500指数收益率×95%+同期银行活期存款利率(税后)×5%	跟踪标的	中证500指数
006595	业绩比较基准	人民币计价的恒生指数收益率×70%+中证全债指数收益率×30%	跟踪标的	该基金无跟踪标的
006600	业绩比较基准	沪深300指数收益率×95%+银行活期存款利率(税后)×5%	跟踪标的	沪深300指数
006603	业绩比较基准	沪深300指数收益率×45%+恒生指数收益率×45%+中债综合财富指数收益率×10%	跟踪标的	该基金无跟踪标的
006604	业绩比较基准	中证内地消费主题指数收益率×80%+中债综合财富指数收益率×20%	跟踪标的	该基金无跟踪标的
006608	业绩比较基准	沪深300指数收益率×80%+中国债券综合全价指数收益率×20%	跟踪标的	该基金无跟踪标的
006610	业绩比较基准	沪深300指数收益率×50%+恒生指数收益率(使用估值汇率调整)×30%+中证全债指数收益率×20%	跟踪标的	该基金无跟踪标的
006611	业绩比较基准	中证500指数收益率×95%+银行活期存款利率(税后)×5%	跟踪标的	中证500指数
006614	业绩比较基准	恒生港股通新经济指数收益率(人民币计价)×95%+银行活期存款税后利率×5%	跟踪标的	恒生港股通新经济指数
006615	业绩比较基准	75%×中证800指数收益率+25%×中债综合财富(总值)指数收益率	跟踪标的	该基金无跟踪标的
006624	业绩比较基准	中证800指数收益率*60%+中债综合指数收益率*40%	跟踪标的	该基金无跟踪标的
006644	业绩比较基准	沪深300指数收益率×70%+恒生指数收益率(使用估值汇率折算)×5%+上证国债指数收益率×25%	跟踪标的	该基金无跟踪标的
006648	业绩比较基准	中证500指数收益率×60%+中证综合债券指数收益率×40%	跟踪标的	该基金无跟踪标的
006656	业绩比较基准	中证500指数收益率×95%+银行人民币活期存款利率(税后)×5%	跟踪标的	中证500指数
006671	业绩比较基准	中证内地消费主题指数收益率×55%+人民币计价的恒生指数收益率×30%+中证全债指数收益率×15%	跟踪标的	该基金无跟踪标的
006675	业绩比较基准	中证内地消费主题指数收益率×70%+恒生综合指数收益率×20%+中证综合债券指数收益率×10%	跟踪标的	该基金无跟踪标的
006682	业绩比较基准	中证500指数收益率×95%+商业银行活期存款利率(税后)×5%	跟踪标的	中证500指数
006687	业绩比较基准	深证100价格指数收益率×95%+银行人民币活期存款利率(税后)×5%	跟踪标的	深证100指数(价格)
006689	业绩比较基准	沪深300指数收益率×70%+中证全债指数收益率×30%	跟踪标的	该基金无跟踪标的
006692	业绩比较基准	中证内地消费主题指数收益率×80%+中证综合债指数收益率×20%	跟踪标的	该基金无跟踪标的
006698	业绩比较基准	沪深300指数收益率×95%+一年期人民币定期存款利率(税后)×5	跟踪标的	沪深300指数
006704	业绩比较基准	MSCI中国A股国际通指数(MSCI	China	A	Inclusion	RMBIndex)收益率×95%+活期存款利率(税后)×5%	跟踪标的	该基金无跟踪标的
006712	业绩比较基准	MSCI中国A股消费指数收益率×95%+银行人民币活期存款利率(税后)×5%	跟踪标的	MSCI中国A股消费指数
006718	业绩比较基准	沪深300指数收益率×80%	+上证国债指数收益率×20%	跟踪标的	该基金无跟踪标的
006720	业绩比较基准	沪深300指数收益率×60%+恒生综合指数收益率×15%+中证全债指数收益率×25%	跟踪标的	该基金无跟踪标的
006724	业绩比较基准	深证红利价格指数收益率×95%+银行活期存款税后收益率×5%	跟踪标的	深证红利指数
006729	业绩比较基准	中证500指数收益率*95%+一年期人民币定期存款利率(税后)*5%	跟踪标的	中证500指数
006733	业绩比较基准	创业板指数收益率×95%+银行活期存款税后利率×5%	跟踪标的	创业板指数(价格)
006736	业绩比较基准	沪深300指数收益率×60%+恒生指数收益率(使用估值汇率折算)×20%+中债综合指数收益率×20%	跟踪标的	该基金无跟踪标的
006743	业绩比较基准	央视财经50指数收益率×95%+银行活期存款利率(税后)×5%	跟踪标的	央视财经50指数
006748	业绩比较基准	中证国信价值指数收益率×95%+银行活期存款利率(税后)×5%	跟踪标的	中证国信价值指数
006749	业绩比较基准	中证800指数收益率×60%+上证国债指数收益率×40%	跟踪标的	该基金无跟踪标的
006751	业绩比较基准	中证互联网指数收益率*80%+中证全债指数收益率*20%	跟踪标的	该基金无跟踪标的
006752	业绩比较基准	恒生指数收益率(使用估值汇率折算)×80%+中证综合债指数收益率×20%	跟踪标的	该基金无跟踪标的
006755	业绩比较基准	中证800指数收益率×60%+上证国债指数收益率×40%	跟踪标的	该基金无跟踪标的
006756	业绩比较基准	中证生物医药指数收益率*95%+银行活期存款利率(税后)*5%	跟踪标的	中证生物医药指数
006759	业绩比较基准	中证800指数收益率×80%+中证全债指数收益率×20%	跟踪标的	该基金无跟踪标的
006768	业绩比较基准	10%×沪深300指数收益率+50%×恒生指数收益率+40%×中国债券总指数收益率	跟踪标的	该基金无跟踪标的
006769	业绩比较基准	60%×中证800指数收益率+10%×中证港股通综合指数收益率(使用估值汇率折算)+30%×中债综合财富指数收益率	跟踪标的	该基金无跟踪标的
006775	业绩比较基准	MSCI中国A股指数收益率*70%+银行活期存款利率(税后)*30%	跟踪标的	该基金无跟踪标的
006780	业绩比较基准	沪深300指数收益率×60%+人民币计价的恒生综合指数收益率×15%+中证全债指数收益率×25%	跟踪标的	该基金无跟踪标的
006783	业绩比较基准	中证500指数收益率×95%+一年期人民币定期存款利率(税后)×5%	跟踪标的	中证500指数
006786	业绩比较基准	中证港股通大消费主题指数收益率(使用估值汇率折算)*95%+金融机构人民币活期存款利率(税后)*5%	跟踪标的	中证港股通大消费人民币指数
006796	业绩比较基准	申银万国消费品指数收益率×30%+中证港股通大消费主题指数收益率×30%+中证沪深港1100TMT指数收益率×20%+中债综合全价(总值)指数收益率×20%	跟踪标的	该基金无跟踪标的
006801	业绩比较基准	中证新兴产业指数收益率×70%+中债综合全价指数收益率×30%	跟踪标的	该基金无跟踪标的
006813	业绩比较基准	沪深300指数收益率×55%+恒生综合指数收益率×10%+中债综合财富(总值)指数收益率×35%	跟踪标的	该基金无跟踪标的
006814	业绩比较基准	沪深300指数收益率×70%+中债总全价指数收益率×30%	跟踪标的	该基金无跟踪标的
006818	业绩比较基准	沪深300指数收益率*80%+中证综合债券指数收益率*20%	跟踪标的	该基金无跟踪标的
006820	业绩比较基准	沪深300指数收益率×70%+中债总全价指数收益率×30%	跟踪标的	该基金无跟踪标的
006822	业绩比较基准	沪深300指数收益率×70%+中债总全价指数收益率×30%	跟踪标的	该基金无跟踪标的
006857	业绩比较基准	中证800指数收益率×55%+中证全债指数收益率×45%	跟踪标的	该基金无跟踪标的
006863	业绩比较基准	申银万国制造业指数收益率×75%+上证国债指数收益率×25%	跟踪标的	该基金无跟踪标的
006868	业绩比较基准	中证TMT产业主题指数收益率*70%+中证港股通TMT主题指数收益率20%+上证国债指数收益率*10%	跟踪标的	该基金无跟踪标的
006877	业绩比较基准	中证800指数收益率×80%+1年期定期存款利率(税后)×20%	跟踪标的	该基金无跟踪标的
006879	业绩比较基准	70%×中证800指数收益率+10%×恒生指数收益率+20%×中债综合全价指数收益率	跟踪标的	该基金无跟踪标的
006881	业绩比较基准	中证医药卫生指数收益率×55%+恒生医疗保健指数收益率×15%+上证国债指数收益率×30%	跟踪标的	该基金无跟踪标的
006882	业绩比较基准	中证内地消费主题指数收益率×70%+中债总指数(全价)收益率×30%	跟踪标的	该基金无跟踪标的
006887	业绩比较基准	60%×沪深300指数收益率+40%×中国债券总指数收益率	跟踪标的	该基金无跟踪标的
006890	业绩比较基准	沪深300指数收益率*40%+中证港股通综合指数收益率*30%+中债总指数收益率*30%	跟踪标的	该基金无跟踪标的
006904	业绩比较基准	沪深300指数收益率*50%+恒生指数收益率*25%+中债综合全价指数收益率*25%	跟踪标的	该基金无跟踪标的
006909	业绩比较基准	中国战略新兴产业成份指数指数收益率×95%+人民币活期存款税后利率×5%	跟踪标的	中国战略新兴产业成份指数
006911	业绩比较基准	中证500指数收益率*95%+商业银行活期存款利率(税后)*5%	跟踪标的	该基金无跟踪标的
006912	业绩比较基准	95%×沪深300指数收益率+5%×银行同业存款利率	跟踪标的	沪深300指数
006921	业绩比较基准	沪深300指数收益率×50%+中证港股通综合指数(人民币)收益率×20%+上证国债指数收益率×30%	跟踪标的	该基金无跟踪标的
006923	业绩比较基准	恒生指数收益率×80%+中证全债指数收益率×20%	跟踪标的	该基金无跟踪标的
006926	业绩比较基准	中证800指数收益率×90%+活期存款利率×10%	跟踪标的	该基金无跟踪标的
006928	业绩比较基准	创业板指数收益率×95%+银行活期存款利率(税后)×5%	跟踪标的	创业板指数(价格)
006937	业绩比较基准	沪深300指数收益率×95%+商业银行税后活期存款利率×5%	跟踪标的	沪深300指数
006938	业绩比较基准	中证500指数收益率×95%+银行同业存款利率×5%	跟踪标的	中证500指数
006939	业绩比较基准	沪深300指数收益率×95%+银行同业存款利率×5%	跟踪标的	沪深300指数
006942	业绩比较基准	95%*MSCI中国A股国际指数收益率+5%*银行活期存款利率(税后)	跟踪标的	该基金无跟踪标的
006957	业绩比较基准	中证500指数收益率*95%+商业银行活期存款利率(税后)*5%	跟踪标的	该基金无跟踪标的
006969	业绩比较基准	中证高端制造主题指数收益率×70%+上证国债指数收益率×30%	跟踪标的	该基金无跟踪标的
006972	业绩比较基准	沪深300指数收益率×20%+中债总财富(总值)指数收益率×80%	跟踪标的	该基金无跟踪标的
006976	业绩比较基准	沪深300指数收益率×70%+中证综合债指数收益率×30%	跟踪标的	该基金无跟踪标的
006981	业绩比较基准	中证医药100指数收益率×80%+中债综合全价(总值)指数收益率×20%	跟踪标的	该基金无跟踪标的
006992	业绩比较基准	沪深300指数收益率*80%+中债综合全价指数收益率*20%	跟踪标的	该基金无跟踪标的
007005	业绩比较基准	中证医药100指数收益率×80%+中债综合全价(总值)指数收益率×20%	跟踪标的	该基金无跟踪标的
007012	业绩比较基准	沪深300指数收益率×75%+上证国债指数收益率×25%	跟踪标的	该基金无跟踪标的
007016	业绩比较基准	中证800指数收益率×50%+中债综合全价指数收益率×50%	跟踪标的	该基金无跟踪标的
007028	业绩比较基准	中证500指数收益率×95%+活期存款利率(税后)×5%	跟踪标的	中证500指数
007039	业绩比较基准	沪深300指数收益率×95%+银行活期存款利率(税后)×5%	跟踪标的	沪深300指数
007040	业绩比较基准	沪深300指数收益率×50%+中债综合全价指数收益率×50%	跟踪标的	该基金无跟踪标的
007041	业绩比较基准	沪深300指数收益率×50%+中债综合全价指数收益率×50%	跟踪标的	该基金无跟踪标的
007042	业绩比较基准	沪深300指数收益率×50%+中债综合全价指数收益率×50%	跟踪标的	该基金无跟踪标的
007043	业绩比较基准	沪深300指数收益率*50%+中债综合全价指数收益率*50%	跟踪标的	该基金无跟踪标的
007044	业绩比较基准	沪深300指数收益率×95%+同期银行活期存款利率(税后)×5%	跟踪标的	沪深300指数
007046	业绩比较基准	80%×沪深300指数收益率+20%×中证全债指数收益率	跟踪标的	该基金无跟踪标的
007047	业绩比较基准	60%×中证800指数收益率+10%×中证港股通综合指数收益率(使用估值汇率折算)+30%×中债综合财富指数收益率	跟踪标的	该基金无跟踪标的
007048	业绩比较基准	沪深300指数收益率×50%+中证全债指数收益率×50%	跟踪标的	该基金无跟踪标的
007056	业绩比较基准	沪深300指数收益率×80%+中债综合财富指数收益率×20%	跟踪标的	该基金无跟踪标的
007063	业绩比较基准	中证500指数收益率*50%+恒生指数收益率*30%+中证综合债指数收益率*20%	跟踪标的	该基金无跟踪标的
007074	业绩比较基准	沪深300指数收益率*75%+中证全债指数收益率*25%	跟踪标的	该基金无跟踪标的
007076	业绩比较基准	中证医药卫生指数收益率×95%+银行人民币活期存款利率(税后)×5%	跟踪标的	中证医药卫生指数
007082	业绩比较基准	中证高端制造主题指数收益率*75%+中证综合债券指数收益率*25%	跟踪标的	该基金无跟踪标的
007084	业绩比较基准	沪深300指数收益率×80%+1年期定期存款利率(税后)×20%	跟踪标的	该基金无跟踪标的
007089	业绩比较基准	中证500指数收益率×95%+商业银行活期存款利率(税前)×5%	跟踪标的	中证500指数
007096	业绩比较基准	沪深300指数	跟踪标的	沪深300指数
007111	业绩比较基准	中证医药卫生指数收益率*60%+中债综合指数收益率*40%	跟踪标的	该基金无跟踪标的
007119	业绩比较基准	中证800指数收益率×60%+中证港股通综合指数收益率×20%+上证国债指数收益率×20%	跟踪标的	该基金无跟踪标的
007126	业绩比较基准	中证800指数收益率×80%+上证国债指数收益率×20%	跟踪标的	该基金无跟踪标的
007130	业绩比较基准	中证1000指数收益率×90%+上证国债指数收益率×10%	跟踪标的	该基金无跟踪标的
007132	业绩比较基准	恒生指数收益率(使用估值汇率折算)×60%+沪深300指数收益率×15%+中证全债指数收益率×25%	跟踪标的	该基金无跟踪标的
007133	业绩比较基准	中证800指数收益率×95%+同期银行活期存款利率(税后)×5%	跟踪标的	该基金无跟踪标的
007135	业绩比较基准	中证100指数收益率×95%+银行活期存款利率(税后)×5%	跟踪标的	中证100指数
007137	业绩比较基准	沪深300指数收益率*90%+中债综合财富(总值)指数收益率*10%	跟踪标的	该基金无跟踪标的
007139	业绩比较基准	恒生综合指数收益率(经汇率调整后)×70%+沪深300指数收益率×10%+中债综合全价(总值)指数×20%	跟踪标的	该基金无跟踪标的
007143	业绩比较基准	沪深300指数收益率×95%+商业银行活期存款利率(税后)×5%	跟踪标的	沪深300指数
007146	业绩比较基准	中证800指数收益率*60%+恒生指数收益率×10%(经汇率估值调整)+中证综合债指数收益率*30%	跟踪标的	该基金无跟踪标的
007151	业绩比较基准	恒生指数收益率×85%+银行活期存款利率(税后)×15%	跟踪标的	该基金无跟踪标的
007152	业绩比较基准	沪深300指数收益率*70%+中国债券总指数收益率*30%	跟踪标的	该基金无跟踪标的
007163	业绩比较基准	中证内地低碳经济主题指数收益率*80%+中证全债指数收益率*20%	跟踪标的	该基金无跟踪标的
007177	业绩比较基准	沪深300指数收益率×60%+上证国债指数收益率×35%+恒生指数收益率×5%	跟踪标的	该基金无跟踪标的
007191	业绩比较基准	中证国信价值指数收益率×95%+银行活期存款利率(税后)×5%	跟踪标的	中证国信价值指数
007192	业绩比较基准	沪深300指数收益率×55%+中证香港100指数收益率×20%+中债总全价指数收益率×25%	跟踪标的	该基金无跟踪标的
007193	业绩比较基准	沪深300指数收益率×55%+中证香港100指数收益率×20%+中债总全价指数收益率×25%	跟踪标的	该基金无跟踪标的
007202	业绩比较基准	中证500指数收益率×80%+中证综合债指数收益率×20%	跟踪标的	该基金无跟踪标的
007217	业绩比较基准	沪深300指数收益率×60%+上证国债指数收益率×35%+恒生指数收益率×5%	跟踪标的	该基金无跟踪标的
007230	业绩比较基准	沪深300指数×95%+同业存款利率×5%	跟踪标的	沪深300指数
007243	业绩比较基准	沪深300指数收益率×50%+中债总指数(全价)收益率×50%	跟踪标的	该基金无跟踪标的
007254	业绩比较基准	沪深300指数收益率×60%+人民币计价的恒生综合指数收益率×15%+中证全债指数收益率×25%	跟踪标的	该基金无跟踪标的
007257	业绩比较基准	沪深300指数收益率×60%+中债总全价指数收益率×40%	跟踪标的	该基金无跟踪标的
007261	业绩比较基准	中证全指主要消费指数收益率×70%+中证香港100指数收益率×10%+中债综合全价(总值)指数收益率×20%	跟踪标的	该基金无跟踪标的
007275	业绩比较基准	沪深300指数收益率×95%+同期银行活存款利率(税后)×5%	跟踪标的	沪深300指数
007281	业绩比较基准	中证内地消费主题指数收益率*60%+中债综合指数收益率*40%	跟踪标的	该基金无跟踪标的
007287	业绩比较基准	中证内地消费主题指数收益率*75%+中证港股通主要消费综合指数收益率*10%+中证综合债指数收益率*15%	跟踪标的	该基金无跟踪标的
007291	业绩比较基准	中证港股通综合指数收益率*70%+中债新综合指数*30%	跟踪标的	该基金无跟踪标的
007293	业绩比较基准	沪深300指数收益率*50%+中证综合债指数收益率*50%	跟踪标的	该基金无跟踪标的
007300	业绩比较基准	中证全指半导体产品与设备指数收益率×95%+银行活期存款利率(税后)×5%	跟踪标的	中证全指半导体产品与设备指数
007305	业绩比较基准	沪深300指数收益率×75%+上证国债指数收益率×25%	跟踪标的	该基金无跟踪标的
007306	业绩比较基准	中证800指数收益率*80%+中债综合指数收益率*20%	跟踪标的	该基金无跟踪标的
007308	业绩比较基准	沪深300指数收益率×55%+恒生指数收益率×15%+上证国债指数收益率×30%	跟踪标的	该基金无跟踪标的
007326	业绩比较基准	沪深300指数收益率×50%+中债综合指数收益率×50%	跟踪标的	该基金无跟踪标的
007339	业绩比较基准	沪深300指数收益率×95%+活期存款利率(税后)×5%	跟踪标的	沪深300指数
007340	业绩比较基准	中国战略新兴产业成份指数收益率*60%+中证港股通综合指数收益率*10%+上证国债指数收益率*30%	跟踪标的	该基金无跟踪标的
007343	业绩比较基准	中国战略新兴产业成份指数收益率×65%+恒生指数收益率×15%+中债综合财富指数收益率×20%	跟踪标的	该基金无跟踪标的
007345	业绩比较基准	中国战略新兴产业成份指数收益率*50%+中债总指数收益率*50%	跟踪标的	该基金无跟踪标的
007346	业绩比较基准	中国战略新兴产业成份指数收益率×70%+中证港股通综合指数收益率×10%+中债总指数收益率×20%	跟踪标的	该基金无跟踪标的
007349	业绩比较基准	中国战略新兴产业成份指数收益率*70%+上证国债指数收益率*30%	跟踪标的	该基金无跟踪标的
007355	业绩比较基准	中国战略新兴产业成份指数收益率*60%+中债综合财富指数收益率*30%+恒生指数收益率(使用估值汇率折算)*10%	跟踪标的	该基金无跟踪标的
007368	业绩比较基准	恒生指数收益率×75%+人民币银行活期存款利率(税后)×25%	跟踪标的	该基金无跟踪标的
007379	业绩比较基准	上证50指数收益率×95%+活期存款利率(税后)×5%	跟踪标的	上证50指数
007381	业绩比较基准	中证内地消费主题指数收益率×70%	+上证国债指数收益率×30%	跟踪标的	该基金无跟踪标的
007386	业绩比较基准	中证500指数收益率×95%+银行活期存款利率(税后)×5%	跟踪标的	中证500指数
007387	业绩比较基准	沪深300指数收益率×25%+中债综合全价(总值)指数收益率×75%	跟踪标的	该基金无跟踪标的
007393	业绩比较基准	中证800指数收益率×50%+上证国债指数收益率×50%	跟踪标的	该基金无跟踪标的
007399	业绩比较基准	沪深300指数收益率×70%+中债总全价指数收益率×30%	跟踪标的	该基金无跟踪标的
007404	业绩比较基准	沪深300指数收益率*95%+1.5%	跟踪标的	沪深300指数
007405	业绩比较基准	中证100指数收益率×95%+银行同业存款收益率×5%	跟踪标的	中证100指数
007412	业绩比较基准	中证800成长指数收益率*80%+银行同业存款利率*20%	跟踪标的	该基金无跟踪标的
007413	业绩比较基准	中证500指数收益率×95%+银行活期存款利率(税后)×5%	跟踪标的	中证500指数
007431	业绩比较基准	中证浙江凤凰行动50指数收益率×95%+银行人民币活期存款利率(税后)×5%	跟踪标的	中证浙江凤凰行动50指数
007439	业绩比较基准	中证800指数收益率*75%+中证综合债券指数收益率*25%	跟踪标的	该基金无跟踪标的
007448	业绩比较基准	沪深300指数收益率*95%+银行活期存款利率(税后)*5%	跟踪标的	沪深300指数
007449	业绩比较基准	沪深300指数收益率×60%+恒生指数收益率(使用估值汇率折算)×20%+中债综合(全价)指数收益率×20%	跟踪标的	该基金无跟踪标的
007460	业绩比较基准	中证800成长指数收益率×70%+恒生指数收益率×10%+中债综合全价指数收益率×20%	跟踪标的	该基金无跟踪标的
007463	业绩比较基准	中证800指数收益率*75%+中证综合债券指数收益率*25%	跟踪标的	该基金无跟踪标的
007470	业绩比较基准	沪深300指数收益率×95%+同期银行活期存款利率(税后)×5%	跟踪标的	该基金无跟踪标的
007472	业绩比较基准	创业板低波蓝筹指数收益率×95%+人民币活期存款税后利率×5%	跟踪标的	创业板低波蓝筹指数
007474	业绩比较基准	创业板动量成长指数收益率×95%+人民币活期存款税后利率×5%	跟踪标的	创业板动量成长指数
007484	业绩比较基准	中证TMT产业主题指数收益率*60%+中证港股通综合指数收益率*20%+中证全债指数收益率*20%	跟踪标的	该基金无跟踪标的
007490	业绩比较基准	中证信息技术指数收益率*60%+中证港股通综合指数收益率*10%+上证国债指数收益率*30%	跟踪标的	该基金无跟踪标的
007493	业绩比较基准	沪深300指数收益率*50%+中证港股通综合指数收益率*10%+中债综合指数收益率*40%	跟踪标的	该基金无跟踪标的
007497	业绩比较基准	中证800指数收益率×60%+中证全债指数收益率×40%	跟踪标的	该基金无跟踪标的
007505	业绩比较基准	中证华夏AH经济蓝筹股票指数收益率×95%+中国人民银行公布的人民币活期存款利率×5%	跟踪标的	中证华夏AH经济蓝筹股票人民币指数
007509	业绩比较基准	中证800指数收益率×65%+上证国债指数收益率×35%	跟踪标的	该基金无跟踪标的
007512	业绩比较基准	80%×恒生指数收益率(经汇率调整)+5%×沪深300指数收益率+15%×中债综合财富(总值)指数收益率	跟踪标的	该基金无跟踪标的
007518	业绩比较基准	中证800指数收益率×80%+中证综合债券指数收益率×10%+恒生指数收益率×10%	跟踪标的	该基金无跟踪标的
007523	业绩比较基准	中证主要消费指数收益率*40%+中证医疗指数收益率*30%+中证养老产业指数收益率*15%	+中债综合指数收益率*15%	跟踪标的	该基金无跟踪标的
007527	业绩比较基准	中证800指数收益率×80%+中证综合债券指数收益率×20%	跟踪标的	该基金无跟踪标的
007531	业绩比较基准	中证全指证券公司指数收益率×95%+人民币银行活期存款利率(税后)×5%	跟踪标的	中证全指证券公司指数
007533	业绩比较基准	中证800指数收益率×70%+中债综合全价指数收益率×30%	跟踪标的	该基金无跟踪标的
007538	业绩比较基准	沪深300指数收益率×95%+银行活期存款利率(税后)×5%	跟踪标的	沪深300指数
007541	业绩比较基准	MSCI中国A股国际指数收益率×95%+银行活期存款税后利率×5%	跟踪标的	MSCI中国A股国际指数
007548	业绩比较基准	MSCI中国A股指数收益率×70%+中证港股通综合指数收益率×15%+中债总指数收益率×15%	跟踪标的	该基金无跟踪标的
007549	业绩比较基准	中证800指数收益率*60%+中债综合指数收益率*40%	跟踪标的	该基金无跟踪标的
007550	业绩比较基准	沪深300指数收益率×60%+中债综合指数收益率×40%	跟踪标的	该基金无跟踪标的
007553	业绩比较基准	沪深300指数收益率*60%+中债综合指数收益率*40%	跟踪标的	该基金无跟踪标的
007570	业绩比较基准	80%×中证红利指数收益率+20%×中证全债指数收益率	跟踪标的	该基金无跟踪标的
007571	业绩比较基准	上证380指数收益率×95%+银行活期存款利率(税后)×5%	跟踪标的	上证380
007574	业绩比较基准	沪深300指数收益率×65%+中债综合指数收益率×35%	跟踪标的	该基金无跟踪标的
007578	业绩比较基准	沪深300指数收益率×65%+中债综合指数收益率×35%	跟踪标的	该基金无跟踪标的
007579	业绩比较基准	申银万国制造业指数×70%	+	中证综合债券指数收益率×30%	跟踪标的	该基金无跟踪标的
007580	业绩比较基准	中证100指数×95%+活期存款利率(税后)×5%	跟踪标的	中证100指数
007581	业绩比较基准	沪深300指数收益率×65%	+中债综合指数收益率(全价)×35%	跟踪标的	该基金无跟踪标的
007586	业绩比较基准	沪深300指数收益率*80%+中债总指数(全价)收益率*20%	跟踪标的	该基金无跟踪标的
007590	业绩比较基准	中证800指数收益率×80%+上证国债指数收益率×20%	跟踪标的	该基金无跟踪标的
007593	业绩比较基准	中证500质量成长指数收益率×95%+银行活期存款利率(税后)×5%	跟踪标的	中证500质量成长指数
007613	业绩比较基准	中证医药卫生指数收益率*60%+中债综合指数收益率*40%	跟踪标的	该基金无跟踪标的
007614	业绩比较基准	95%×中证1000指数收益率+5%×银行活期存款利率(税后)	跟踪标的	该基金无跟踪标的
007632	业绩比较基准	沪深300指数收益率×60%+中债综合指数收益率×25%+恒生指数收益率×15%	跟踪标的	该基金无跟踪标的
007657	业绩比较基准	中证东方红竞争力指数收益率×95%	+	银行人民币活期存款利率(税后)×5%	跟踪标的	中证东方红竞争力指数
007664	业绩比较基准	创业板指数收益率×95%+银行活期存款利率(税后)×5%	跟踪标的	创业板指数(价格)
007671	业绩比较基准	中证红利潜力指数收益率×95%+银行活期存款利率(税后)×5%	跟踪标的	中证红利潜力指数
007678	业绩比较基准	沪深300指数收益率×80%+中证综合债券指数收益率×20%	跟踪标的	该基金无跟踪标的
007685	业绩比较基准	中信电子元器件指数收益率×80%+中证全债指数收益率×20%	跟踪标的	该基金无跟踪标的
007731	业绩比较基准	沪深300指数收益率×60%+恒生综合指数收益率×10%+中债综合指数收益率×30%	跟踪标的	该基金无跟踪标的
007733	业绩比较基准	沪深300指数收益率×50%+中证港股通综合指数(人民币)收益率×20%+上证国债指数收益率×30%	跟踪标的	该基金无跟踪标的
007735	业绩比较基准	沪深300指数收益率×20%+中债总财富(总值)指数收益率×80%	跟踪标的	该基金无跟踪标的
007737	业绩比较基准	中证研发创新100指数收益率*95%+银行活期存款利率(税后)*5%	跟踪标的	中证研发创新100指数
007770	业绩比较基准	沪深300指数收益率×60%+中债综合全价(总值)指数收益率×40%	跟踪标的	该基金无跟踪标的
007777	业绩比较基准	沪深300指数收益率×60%+上证国债指数收益率×40%	跟踪标的	该基金无跟踪标的
007782	业绩比较基准	MSCI中国A股质优价值100指数收益率×95%+银行活期存款税后利率×5%	跟踪标的	MSCI中国A股质优价值100指数
007794	业绩比较基准	中证500指数收益率*95%+银行活期存款利率(税后)*5%	跟踪标的	中证500指数
007795	业绩比较基准	中证500指数收益率*95%+银行活期存款利率(税后)*5%	跟踪标的	中证500指数
007799	业绩比较基准	95%×中小板指数收益率+5%×银行同业存款利率	跟踪标的	中小板指数(价格)
007802	业绩比较基准	沪深300指数收益率×60%+恒生指数收益率(使用估值汇率折算)×20%+中债综合(全价)指数收益率×20%	跟踪标的	该基金无跟踪标的
007804	业绩比较基准	95%×沪深300指数收益率+1.5%	跟踪标的	沪深300指数
007808	业绩比较基准	中证500指数收益率×60%+中证综合债券指数收益率×40%	跟踪标的	该基金无跟踪标的
007811	业绩比较基准	沪深300指数收益率×40%+中证港股通综合指数收益率×20%+中债综合全价(总值)指数收益率×40%	跟踪标的	该基金无跟踪标的
007825	业绩比较基准	沪深300指数收益率×75%+中债综合全价(总值)指数收益率×25%	跟踪标的	该基金无跟踪标的
007831	业绩比较基准	中证500指数收益率×95%+同期银行活期存款利率(税后)×5%	跟踪标的	该基金无跟踪标的
007839	业绩比较基准	中证长三角一体化发展主题指数收益率×95%+银行人民币活期存款利率(税后)×5%	跟踪标的	中证长三角一体化发展主题指数
007850	业绩比较基准	沪深300指数收益率×50%+中债综合指数收益率×45%+恒生指数收益率×5%	跟踪标的	该基金无跟踪标的
007856	业绩比较基准	中证800指数收益率×95%+活期存款利率(税后)×5%	跟踪标的	中证800指数
007873	业绩比较基准	中证科技龙头指数收益率×95%+人民币银行活期存款利率(税后)×5%	跟踪标的	中证科技龙头指数
007883	业绩比较基准	沪深300医药卫生指数收益率×95%+活期存款利率(税后)×5%	跟踪标的	沪深300医药卫生指数
007895	业绩比较基准	中证800指数收益率×75%	+中债综合财富指数收益率×25%	跟踪标的	该基金无跟踪标的
007923	业绩比较基准	沪深300指数收益率×50%+中债综合指数收益率×45%+恒生指数收益率×5%	跟踪标的	该基金无跟踪标的
007925	业绩比较基准	30%×沪深300指数收益率+70%×中证全债指数收益率	跟踪标的	该基金无跟踪标的
007939	业绩比较基准	中证主要消费指数收益率*50%+上证国债指数收益率*50%	跟踪标的	该基金无跟踪标的
007945	业绩比较基准	50%×沪深300指数收益率+50%×中证全债指数收益率	跟踪标的	该基金无跟踪标的
007950	业绩比较基准	沪深300指数收益率×80%+中债综合指数收益率×20%	跟踪标的	该基金无跟踪标的
007952	业绩比较基准	沪深300指数收益率×80%+中债综合指数收益率×20%	跟踪标的	该基金无跟踪标的
007959	业绩比较基准	沪深300指数收益率×50%+中债综合指数收益率×45%+恒生指数收益率×5%	跟踪标的	该基金无跟踪标的
020001	业绩比较基准	沪深300指数收益率×80%+中证综合债指数收益率×20%	跟踪标的	该基金无跟踪标的
020003	业绩比较基准	75%×[上证A股指数和深圳A股指数的总市值加权平均]	+	25%×[上证国债指数]	跟踪标的	该基金无跟踪标的
020005	业绩比较基准	60%×[上证A股指数和深圳A股指数的总市值加权平均]	+	40%×[上证国债指数]	跟踪标的	该基金无跟踪标的
020009	业绩比较基准	60%×富时中国A股蓝筹价值100指数+40%×中证全债指数	跟踪标的	该基金无跟踪标的
020010	业绩比较基准	80%*沪深300指数收益率+20%*上证国债指数收益率	跟踪标的	该基金无跟踪标的
020011	业绩比较基准	90%*沪深300指数收益率	+	10%*银行同业存款收益率	跟踪标的	沪深300指数
020015	业绩比较基准	80%×沪深300指数收益率+20%×上证国债指数收益率	跟踪标的	该基金无跟踪标的
020018	业绩比较基准	沪深300指数收益率×80%+中债综合指数收益率×20%	跟踪标的	该基金无跟踪标的
020022	业绩比较基准	沪深300指数收益率*60%+中证全债指数收益率*40%	跟踪标的	该基金无跟踪标的
020023	业绩比较基准	沪深300指数收益率×80%+中证综合债券指数收益率×20%	跟踪标的	该基金无跟踪标的
020026	业绩比较基准	沪深300指数收益率×80%+中证综合债券指数收益率×20%	跟踪标的	该基金无跟踪标的
040001	业绩比较基准	75%×沪深300指数收益率+25%×中债国债总财富指数收益率	跟踪标的	该基金无跟踪标的
040002	业绩比较基准	95%×MSCI中国A股指数收益率	+	5%×金融同业存款利率	跟踪标的	CHINA	A	ONSHORE
040004	业绩比较基准	35%×天相转债指数收益率	+	30%×天相280指数收益率	+	30%×天相国债全价指数收益率	+	5%×金融同业存款利率	跟踪标的	该基金无跟踪标的
040005	业绩比较基准	沪深300指数收益率×90%+同业存款利率×10%	跟踪标的	该基金无跟踪标的
040007	业绩比较基准	40%×天相中盘成长指数+40%×天相小盘成长指数+20%×中债-国债总指数	跟踪标的	该基金无跟踪标的
040008	业绩比较基准	80%×沪深300指数收益率+20%×中债国债总财富指数收益率	跟踪标的	该基金无跟踪标的
040011	业绩比较基准	80%×沪深300指数收益率+20%×中债国债总财富指数收益率	跟踪标的	该基金无跟踪标的
040015	业绩比较基准	60%×沪深300指数收益率+40%×中国债券总指数收益率	跟踪标的	该基金无跟踪标的
040016	业绩比较基准	80%×沪深300指数收益率+20%×中国债券总指数收益率	跟踪标的	该基金无跟踪标的
040020	业绩比较基准	80%×沪深300指数收益率+20%×中国债券总指数收益率	跟踪标的	该基金无跟踪标的
040025	业绩比较基准	80%×中证800指数收益率+20%×中国债券总指数收益率	跟踪标的	该基金无跟踪标的
040035	业绩比较基准	80%×沪深300指数收益率+20%×中国债券总指数收益率	跟踪标的	该基金无跟踪标的
040190	业绩比较基准	95%×上证龙头企业指数收益率+5%×商业银行税后活期存款利率	跟踪标的	上证龙头
050001	业绩比较基准	70%×沪深300指数收益率+30%×中国债券总指数收益率	跟踪标的	该基金无跟踪标的
050002	业绩比较基准	95%的沪深300指数	+	5%的银行同业存款利率	跟踪标的	沪深300指数
050004	业绩比较基准	75%×沪深300指数收益率+20%×中债综合财富(总值)指数收益率+5%×银行活期存款利率(税后)	跟踪标的	该基金无跟踪标的
050007	业绩比较基准	45%×中证800指数收益率+50%×中国债券总指数收益率+5%×银行活期存款利率(税后)	跟踪标的	该基金无跟踪标的
050008	业绩比较基准	沪深300指数收益率×80%+中国债券总指数收益率×20%	跟踪标的	该基金无跟踪标的
050009	业绩比较基准	沪深300指数收益率×80%+中国债券总指数收益率×20%	跟踪标的	该基金无跟踪标的
050010	业绩比较基准	80%×沪深300指数收益率+20%×中国债券总指数收益率	跟踪标的	该基金无跟踪标的
050012	业绩比较基准	沪深300指数收益率*60%+中国债券总指数收益率*40%	跟踪标的	该基金无跟踪标的
050014	业绩比较基准	中证700指数收益率×75%+中国债券总指数收益率×25%	跟踪标的	该基金无跟踪标的
050018	业绩比较基准	沪深300指数收益率×80%+中国债券总指数收益率×20%	跟踪标的	该基金无跟踪标的
050021	业绩比较基准	创业板指数收益率×95%+银行活期存款税后利率×5%	跟踪标的	创业板指数(价格)
050022	业绩比较基准	一年期人民币定期存款基准利率(税后)+3%	跟踪标的	该基金无跟踪标的
050026	业绩比较基准	中证医药卫生指数×80%+中债指数×20%	跟踪标的	该基金无跟踪标的
050201	业绩比较基准	70%×沪深300指数收益率+30%×中国债券总指数收益率	跟踪标的	该基金无跟踪标的
070001	业绩比较基准	上证A股指数	跟踪标的	该基金无跟踪标的
070002	业绩比较基准	60%*巨潮500(小盘)指数收益率+40%*中债总指数收益率	跟踪标的	该基金无跟踪标的
070003	业绩比较基准	60%*巨潮200(大盘)指数收益率+40%*中债总指数收益率	跟踪标的	该基金无跟踪标的
070006	业绩比较基准	中信综合指数×80%	+	中信国债指数×20%	跟踪标的	该基金无跟踪标的
070010	业绩比较基准	沪深300	指数增长率×95%	+	同业存款收益率×5%	跟踪标的	该基金无跟踪标的
070011	业绩比较基准	沪深300指数×75%+上证国债指数×25%	跟踪标的	该基金无跟踪标的
070013	业绩比较基准	沪深300	指数×95%+上证国债指数×5%	跟踪标的	该基金无跟踪标的
070017	业绩比较基准	中证800指数*95%+上证国债指数*5%	跟踪标的	该基金无跟踪标的
070018	业绩比较基准	同期人民币一年期定期存款利率(税前)	跟踪标的	该基金无跟踪标的
070019	业绩比较基准	沪深300指数*95%+上证国债指数*5%	跟踪标的	该基金无跟踪标的
070021	业绩比较基准	沪深300指数*95%+上证国债指数*5%	跟踪标的	该基金无跟踪标的
070022	业绩比较基准	沪深300指数收益率×95%+上证国债指数收益率×5%	跟踪标的	该基金无跟踪标的
070023	业绩比较基准	深证基本面120指数×95%+银行同业存款利率×5%	跟踪标的	深证基本面120指数
070027	业绩比较基准	沪深300指数收益率×95%	+	上证国债指数收益率×5%	跟踪标的	该基金无跟踪标的
070030	业绩比较基准	中创400指数收益率×95%+银行活期存款税后利率×5%	跟踪标的	中小企业板创业板400指数
070032	业绩比较基准	中证红利指数收益率×95%+上证国债指数收益率×5%	跟踪标的	该基金无跟踪标的
070039	业绩比较基准	中证500指数收益率*95%	+	银行活期存款税后利率*5%	跟踪标的	中证500指数
070099	业绩比较基准	沪深300	指数×95%	+	上证国债指数×5%	跟踪标的	该基金无跟踪标的
080001	业绩比较基准	中证800指数收益率*75%+中证国债指数收益率*25%	跟踪标的	该基金无跟踪标的
080002	业绩比较基准	沪深300指数×65%+上证国债指数×35%	跟踪标的	该基金无跟踪标的
080005	业绩比较基准	75%*中证红利指数+25%*中证综合债指数	跟踪标的	该基金无跟踪标的
080007	业绩比较基准	60%×沪深300指数+40%×中证全债指数	跟踪标的	该基金无跟踪标的
080008	业绩比较基准	50%*中证新兴产业指数+50%*中证综合债券指数	跟踪标的	该基金无跟踪标的
080012	业绩比较基准	80%×中证信息技术指数收益率+20%×中证综合债指数收益率	跟踪标的	该基金无跟踪标的
080015	业绩比较基准	60%*中证500指数+40%*中证全债指数	跟踪标的	该基金无跟踪标的
090001	业绩比较基准	沪深300指数×80%+中债综合指数×20%	跟踪标的	该基金无跟踪标的
090003	业绩比较基准	70%×天相280指数+30%×中债综合指数	跟踪标的	该基金无跟踪标的
090004	业绩比较基准	沪深300指数×75%+中国债券总指数×25%	跟踪标的	该基金无跟踪标的
090007	业绩比较基准	80%×沪深300指数+20%×中债综合指数	跟踪标的	该基金无跟踪标的
090009	业绩比较基准	80%×沪深300指数+20%×中证综合债券指数	跟踪标的	该基金无跟踪标的
090011	业绩比较基准	75%×沪深300指数	+	25%×中证综合债券指数	跟踪标的	该基金无跟踪标的
090012	业绩比较基准	深证成长40价格指数×95%+银行活期存款利率(税后)×5%	跟踪标的	深证成长40指数
090015	业绩比较基准	80%×沪深300指数+20%×中证综合债券指数	跟踪标的	该基金无跟踪标的
090016	业绩比较基准	中证内地消费主题指数×80%+中证综合债券指数×20%	跟踪标的	该基金无跟踪标的
090018	业绩比较基准	80%×沪深300指数+20%×中证综合债券指数	跟踪标的	该基金无跟踪标的
090019	业绩比较基准	沪深300指数×80%+中证综合债券指数×20%	跟踪标的	该基金无跟踪标的
090020	业绩比较基准	申万医药生物行业指数×80%+中证综合债券指数×20%	跟踪标的	该基金无跟踪标的
100016	业绩比较基准	沪深300指数收益率×65%+中债综合全价指数收益率×30%+同业存款利率×5%	跟踪标的	该基金无跟踪标的
100020	业绩比较基准	沪深300指数收益率×95%+中债综合全价指数收益率×5%	跟踪标的	该基金无跟踪标的
100022	业绩比较基准	上证A股指数收益率×70%	+	上证国债指数收益率×25%	+	同业存款利率×5%	跟踪标的	该基金无跟踪标的
100026	业绩比较基准	沪深300指数收益率×80%+中债综合全价指数收益率×15%+同业存款利率×5%	跟踪标的	该基金无跟踪标的
100029	业绩比较基准	沪深300指数收益率×55%+中债综合全价指数收益率×45%	跟踪标的	该基金无跟踪标的
100039	业绩比较基准	沪深300指数收益率×80%+中债综合指数收益率×20%	跟踪标的	该基金无跟踪标的
100060	业绩比较基准	中证800指数收益率×80%+中债综合指数收益率×20%	跟踪标的	该基金无跟踪标的
110001	业绩比较基准	上证A股指数	跟踪标的	该基金无跟踪标的
110002	业绩比较基准	上证A指收益率×75%	+	上证国债指数收益率×25%	跟踪标的	该基金无跟踪标的
110003	业绩比较基准	上证50指数	跟踪标的	上证50指数
110005	业绩比较基准	上证A股指数	跟踪标的	该基金无跟踪标的
110009	业绩比较基准	80%×沪深300指数	+	20%×上证国债指数	跟踪标的	该基金无跟踪标的
110010	业绩比较基准	沪深300指数收益率X70%+上证国债指数收益率X30%	跟踪标的	该基金无跟踪标的
110011	业绩比较基准	45%	×天相中盘指数收益率	+	35%×天相小盘指数收益率	+	20%	×中债总指数收益率	跟踪标的	该基金无跟踪标的
110012	业绩比较基准	沪深300价值指数收益率*60%+中债总指数收益率*40%	跟踪标的	该基金无跟踪标的
110013	业绩比较基准	80%*中证红利指数收益率	+	中债总指数收益率*20%	跟踪标的	该基金无跟踪标的
110015	业绩比较基准	沪深300指数收益率×80%+中债总指数收益率×20%	跟踪标的	该基金无跟踪标的
110019	业绩比较基准	深证100价格指数收益率×95%+活期存款利率(税后)×5%	跟踪标的	深证100指数(价格)
110020	业绩比较基准	沪深300指数收益率×95%+活期存款利率(税后)×5%	跟踪标的	沪深300指数
110021	业绩比较基准	上证中盘指数收益率X95%+活期存款利率(税后)X5%	跟踪标的	上证中盘
110022	业绩比较基准	中证内地消费主题指数收益率*85%	+中债总指数收益率*15%	跟踪标的	该基金无跟踪标的
110023	业绩比较基准	申万医药生物行业指数收益率×80%+中债总指数收益率×20%	跟踪标的	该基金无跟踪标的
110025	业绩比较基准	中证内地资源主题指数收益率×80%+中债总指数收益率×20%	跟踪标的	该基金无跟踪标的
110026	业绩比较基准	创业板指数收益率×95%+活期存款利率(税后)×5%	跟踪标的	创业板指数(价格)
110029	业绩比较基准	沪深300指数收益率×80%	+	中债总指数收益率×20%	跟踪标的	该基金无跟踪标的
110030	业绩比较基准	沪深300指数收益率*95%+活期存款利率(税后)*5%	跟踪标的	沪深300指数
112002	业绩比较基准	上证A指收益率×75%	+	上证国债指数收益率×25%	跟踪标的	该基金无跟踪标的
121002	业绩比较基准	5%×同业存款利率+20%×中债综合指数收益率+75%×沪深300指数收益率	跟踪标的	该基金无跟踪标的
121003	业绩比较基准	中证800指数收益率×95%+商业银行活期存款利率(税后)×5%	跟踪标的	该基金无跟踪标的
121005	业绩比较基准	沪深300指数收益率×80%+中债综合指数收益率×20%	跟踪标的	该基金无跟踪标的
121006	业绩比较基准	沪深300指数收益率×60%+中债综合指数收益率×40%	跟踪标的	该基金无跟踪标的
121008	业绩比较基准	80%×沪深300指数收益率+20%×中债综合指数收益率	跟踪标的	该基金无跟踪标的
121010	业绩比较基准	沪深300指数收益率55%+中债综合指数收益率45%	跟踪标的	该基金无跟踪标的
150103	业绩比较基准	上证A股指数×40%+中证全债指数×55%+金融同业存款利率×5%	跟踪标的	该基金无跟踪标的
150968	业绩比较基准	沪深300指数收益率×50%+中证全债指数收益率×50%	跟踪标的	该基金无跟踪标的
151001	业绩比较基准	上证A股指数涨跌幅×75%	+	上证国债指数涨跌幅×25%	跟踪标的	该基金无跟踪标的
160105	业绩比较基准	上证综指×85%	+	上证国债指数×15%	跟踪标的	该基金无跟踪标的
160106	业绩比较基准	上证综指×90%	+	上证国债指数×10%	跟踪标的	该基金无跟踪标的
160119	业绩比较基准	中证500指数收益率×95%+银行活期存款利率(税后)×5%	跟踪标的	中证500指数
160127	业绩比较基准	中证内地消费主题指数×80%+上证国债指数×20%	跟踪标的	该基金无跟踪标的
160133	业绩比较基准	80%×沪深300指数收益率+20%×上证国债指数收益率	跟踪标的	该基金无跟踪标的
160136	业绩比较基准	中证国有企业改革指数收益率×95%+银行人民币活期存款利率(税后)×5%	跟踪标的	中证国有企业改革指数
160137	业绩比较基准	中证互联网指数收益率×95%+银行人民币活期存款利率(税后)×5%	跟踪标的	中证互联网指数
160211	业绩比较基准	35%×天相中盘成长指数+45%×天相小盘成长指数+20%×中证全债指数	跟踪标的	该基金无跟踪标的
160212	业绩比较基准	沪深300指数收益率×80%+中证全债指数收益率×20%	跟踪标的	该基金无跟踪标的
160215	业绩比较基准	沪深300指数收益率×60%+中证全债指数收益率×40%	跟踪标的	该基金无跟踪标的
160219	业绩比较基准	国证医药卫生行业指数收益率×95%+银行活期存款利率(税后)×5%	跟踪标的	国证医药卫生行业指数
160221	业绩比较基准	国证有色金属行业指数收益率×95%+银行活期存款利率(税后)×5%	跟踪标的	国证有色金属行业指数
160222	业绩比较基准	国证食品饮料行业指数收益率×95%+银行活期存款利率(税后)×5%	跟踪标的	国证食品饮料行业指数
160223	业绩比较基准	创业板指数收益率×95%+银行活期存款利率(税后)×5%	跟踪标的	创业板指数(价格)
160224	业绩比较基准	深证TMT50指数收益率×95%+银行活期存款利率(税后)×5%	跟踪标的	深证电子信息传媒产业50指数
160225	业绩比较基准	国证新能源汽车指数收益率×95%+银行活期存款利率(税后)×5%	跟踪标的	国证新能源汽车指数
160311	业绩比较基准	沪深300指数收益率×60%+上证国债指数收益率×40%	跟踪标的	该基金无跟踪标的
160314	业绩比较基准	沪深300指数收益率	80%+上证国债指数收益率	20%	跟踪标的	该基金无跟踪标的
160322	业绩比较基准	恒生综合指数收益率*90%+同期人民币活期存款利率*10%	跟踪标的	该基金无跟踪标的
160324	业绩比较基准	沪深300指数收益率*50%+上证国债指数收益率*50%	跟踪标的	该基金无跟踪标的
160415	业绩比较基准	沪深300指数收益率×80%+中债综合指数收益率×20%	跟踪标的	该基金无跟踪标的
160419	业绩比较基准	95%×中证全指证券公司指数收益率+5%×同期银行活期存款利率(税后)	跟踪标的	中证全指证券公司指数
160420	业绩比较基准	95%×创业板50指数收益率+5%×同期银行活期存款利率(税后)	跟踪标的	创业板50指数
160421	业绩比较基准	沪深300指数收益率×50%+中国债券总指数收益率×50%	跟踪标的	该基金无跟踪标的
160422	业绩比较基准	95%×创业板50指数收益率+5%×商业银行税后活期存款利率	跟踪标的	创业板50指数
160505	业绩比较基准	沪深300指数收益率*80%+上证国债指数收益率*20%	跟踪标的	该基金无跟踪标的
160512	业绩比较基准	沪深300指数收益率×80%+中证全债指数收益率×20%	跟踪标的	该基金无跟踪标的
160518	业绩比较基准	沪深300指数收益率*50%+中债综合指数收益率*50%	跟踪标的	该基金无跟踪标的
160519	业绩比较基准	沪深300指数收益率*50%+中债综合指数收益率*50%	跟踪标的	该基金无跟踪标的
160522	业绩比较基准	沪深300指数收益率*50%+中债综合指数收益率*50%	跟踪标的	该基金无跟踪标的
160524	业绩比较基准	沪深300指数收益率×25%+中债综合财富(总值)指数收益率×75%	跟踪标的	该基金无跟踪标的
160526	业绩比较基准	沪深300指数收益率×60%+恒生指数收益率×20%+中债综合财富(总值)指数收益率×20%	跟踪标的	该基金无跟踪标的
160603	业绩比较基准	沪深300指数收益率×70%+中证综合债指数收益率×30%	跟踪标的	该基金无跟踪标的
160605	业绩比较基准	上证180指数涨跌幅×65%	+	深证100指数涨跌幅×30%	+	金融同业存款利率×5%	跟踪标的	该基金无跟踪标的
160607	业绩比较基准	沪深300指数收益率×70%+中证综合债指数收益率×30%	跟踪标的	该基金无跟踪标的
160610	业绩比较基准	沪深300指数收益率*70%+中证综合债指数收益率*30%	跟踪标的	该基金无跟踪标的
160611	业绩比较基准	沪深300指数收益率×75%+中证综合债指数收益率×25%	跟踪标的	该基金无跟踪标的
160613	业绩比较基准	沪深300指数收益率×75%+中证综合债指数收益率×25%	跟踪标的	该基金无跟踪标的
160615	业绩比较基准	沪深300指数收益率×95%+银行同业存款利率×5%	跟踪标的	沪深300指数
160616	业绩比较基准	中证500指数收益率×95%+银行同业存款利率×5%	跟踪标的	中证500指数
160624	业绩比较基准	沪深300指数收益率×60%+中证综合债指数收益率×40%	跟踪标的	该基金无跟踪标的
160626	业绩比较基准	中证信息技术指数收益率×95%+商业银行活期存款利率(税后)×5%	跟踪标的	中证信息技术指数
160627	业绩比较基准	沪深300指数收益率×60%+中证综合债指数收益率×40%	跟踪标的	该基金无跟踪标的
160629	业绩比较基准	中证传媒指数收益率×95%+商业银行活期存款利率(税后)×5%	跟踪标的	中证传媒指数
160630	业绩比较基准	中证国防指数收益率×95%+商业银行活期存款利率(税后)×5%	跟踪标的	中证国防指数
160632	业绩比较基准	中证酒指数收益率×95%+商业银行活期存款利率(税后)×5%	跟踪标的	中证酒指数
160633	业绩比较基准	中证全指证券公司指数收益率×95%+商业银行活期存款利率(税后)×5%	跟踪标的	中证全指证券公司指数
160634	业绩比较基准	中证环保产业指数收益率×95%+商业银行活期存款利率(税后)×5%	跟踪标的	中证环保产业指数
160635	业绩比较基准	中证医药卫生指数收益率×95%+商业银行活期存款利率(税后)×5%	跟踪标的	中证医药卫生指数
160636	业绩比较基准	中证移动互联网指数收益率×95%+商业银行活期存款利率(税后)×5%	跟踪标的	中证移动互联网指数
160637	业绩比较基准	创业板指数收益率×95%+商业银行活期存款利率(税后)×5%	跟踪标的	创业板指数(价格)
160638	业绩比较基准	中证一带一路主题指数收益率×95%+商业银行活期存款利率(税后)×5%	跟踪标的	中证一带一路主题指数
160642	业绩比较基准	沪深300指数收益率×60%+中证综合债指数收益率×40%	跟踪标的	该基金无跟踪标的
160643	业绩比较基准	中证空天一体军工指数收益率×95%+银行活期存款利率(税后)×5%	跟踪标的	中证空天一体军工指数
160706	业绩比较基准	95%×沪深300指数增长率	+	5%×银行活期存款税后利率	跟踪标的	沪深300指数
160722	业绩比较基准	沪深300指数收益率*50%+中债综合指数收益率*50%	跟踪标的	该基金无跟踪标的
160724	业绩比较基准	95%×沪深300指数增长率	+	5%×银行活期存款税后利率	跟踪标的	沪深300指数
160726	业绩比较基准	沪深300指数收益率×50%	+恒生指数收益率×40%(人民币计价)+中债综合财富指数收益率×10%	跟踪标的	该基金无跟踪标的
160805	业绩比较基准	沪深300指数收益率×65%+上证国债指数收益率×30%+一年定期存款利率×5%	跟踪标的	该基金无跟踪标的
160806	业绩比较基准	95%×中证800指数收益率+5%×一年期银行定期存款利率(税后)	跟踪标的	中证800指数
160807	业绩比较基准	95%×沪深300指数收益率+5%×一年期银行定期存款利率(税后)	跟踪标的	沪深300指数
160812	业绩比较基准	50%*沪深300指数收益率+50%*中证综合债指数收益率	跟踪标的	该基金无跟踪标的
160813	业绩比较基准	50%*沪深300指数收益率+50%*中证综合债指数收益率	跟踪标的	该基金无跟踪标的
160910	业绩比较基准	沪深300指数×70%+中国债券总指数×30%	跟踪标的	该基金无跟踪标的
160916	业绩比较基准	80%×沪深300指数收益率+20%×中证综合债券指数收益率	跟踪标的	该基金无跟踪标的
160918	业绩比较基准	中证700指数收益率×80%+中证综合债券指数收益率×20%	跟踪标的	该基金无跟踪标的
160919	业绩比较基准	沪深300指数收益率×80%+中证综合债券指数收益率×20%	跟踪标的	该基金无跟踪标的
160921	业绩比较基准	沪深300指数收益率×60%+中债综合指数收益率×40%	跟踪标的	该基金无跟踪标的
160925	业绩比较基准	中华交易服务沪深港300指数(人民币)收益率×95%+人民币活期存款利率(税后)×5%	跟踪标的	中华沪港通300指数
161005	业绩比较基准	沪深300指数收益率×70%+中债综合全价指数收益率×25%+同业存款利率×5%	跟踪标的	该基金无跟踪标的
161017	业绩比较基准	95%×中证500指数收益率+1%(指年收益率,评价时按期间折算)	跟踪标的	中证500指数
161022	业绩比较基准	95%×创业板指数收益率	+	5%×银行人民币活期存款利率(税后)	跟踪标的	创业板指数(价格)
161024	业绩比较基准	95%×中证军工价格指数收益率	+	5%×银行人民币活期存款利率(税后)	跟踪标的	中证军工指数
161025	业绩比较基准	95%×中证移动互联网指数收益率+5%×银行人民币活期存款利率(税后)	跟踪标的	中证移动互联网指数
161026	业绩比较基准	95%×中证国有企业改革指数收益率+5%×银行人民币活期存款利率(税后)	跟踪标的	中证国有企业改革指数
161027	业绩比较基准	95%×中证全指证券公司指数收益率+5%×银行人民币活期存款利率(税后)	跟踪标的	中证全指证券公司指数
161028	业绩比较基准	95%×中证新能源汽车指数收益率+5%×银行人民币活期存款利率(税后)	跟踪标的	中证新能源汽车指数
161030	业绩比较基准	95%×中证体育产业指数收益率+5%×银行人民币活期存款利率(税后)	跟踪标的	中证体育产业指数
161031	业绩比较基准	95%×中证工业4.0指数收益率+5%×银行人民币活期存款利率(税后)	跟踪标的	中证工业4.0指数
161033	业绩比较基准	95%×中证智能汽车主题指数收益率+5%×银行人民币活期存款利率(税后)	跟踪标的	中证智能汽车主题指数
161035	业绩比较基准	95%×中证医药主题指数收益率+5%×银行人民币活期存款利率(税后)	跟踪标的	中证医药主题指数
161036	业绩比较基准	中证娱乐主题指数收益率×95%+银行人民币活期存款利率(税后)×5%	跟踪标的	中证娱乐主题指数
161037	业绩比较基准	95%×中证高端制造主题指数收益率+5%×银行人民币活期存款利率(税后)	跟踪标的	中证高端制造主题指数
161038	业绩比较基准	中证500指数收益率×47.5%+创业板指数收益率×47.5%+银行活期存款利率(税后)×5%	跟踪标的	该基金无跟踪标的
161039	业绩比较基准	中证1000指数收益率×95%+银行人民币活期存款利率(税后)×5%	跟踪标的	中证1000指数
161118	业绩比较基准	中小板价格指数收益率×95%+活期存款利率(税后)×5%	跟踪标的	中小板指数(价格)
161122	业绩比较基准	中证万得生物科技指数收益率×95%+活期存款利率(税后)×5%	跟踪标的	中证万得生物科技指数
161123	业绩比较基准	中证万得并购重组指数收益率×95%+活期存款利率(税后)×5%	跟踪标的	中证万得并购重组指数
161132	业绩比较基准	中证800指数收益率×40%+中证港股通综合指数收益率×20%+中债总指数收益率×40%	跟踪标的	该基金无跟踪标的
161213	业绩比较基准	95%×中证下游消费与服务产业指数收益率+5%×银行活期存款利率(税后)	跟踪标的	中证下游消费与服务产业指数
161217	业绩比较基准	95%×中证上游资源产业指数收益率+5%×银行活期存款利率(税后)	跟踪标的	中证上游资源产业指数
161219	业绩比较基准	55%×中证新兴产业指数+	45%×中债总指数	跟踪标的	该基金无跟踪标的
161222	业绩比较基准	沪深300指数收益率×50%+中债综合指数收益率×50%	跟踪标的	该基金无跟踪标的
161224	业绩比较基准	沪深300指数收益率×60%+中债综合指数收益率×40%	跟踪标的	该基金无跟踪标的
161225	业绩比较基准	沪深300指数收益率×50%+中债综合指数收益率×50%	跟踪标的	该基金无跟踪标的
161227	业绩比较基准	95%×深证100价格指数收益率+5%×银行活期存款利率(税后)	跟踪标的	深证100指数(价格)
161232	业绩比较基准	沪深300指数收益率×50%+中债综合指数收益率×50%	跟踪标的	该基金无跟踪标的
161233	业绩比较基准	沪深300指数收益率×50%+中债综合指数收益率×50%	跟踪标的	该基金无跟踪标的
161601	业绩比较基准	沪深300指数收益率×75%+中债综合全价(总值)指数收益率×25%	跟踪标的	该基金无跟踪标的
161604	业绩比较基准	深证100指数收益率×95%	+	银行同业存款利率×5%	跟踪标的	深证100指数(收益)
161605	业绩比较基准	沪深300指数收益率×75%+中债综合全价(总值)指数收益率×25%	跟踪标的	该基金无跟踪标的
161606	业绩比较基准	沪深300指数收益率×70%+中债综合全价(总值)指数收益率×30%	跟踪标的	该基金无跟踪标的
161607	业绩比较基准	巨潮100指数收益率×95%	+	银行同业存款利率×5%	跟踪标的	巨潮100指数
161609	业绩比较基准	沪深300指数收益率*80%+中债综合指数收益率*20%	跟踪标的	该基金无跟踪标的
161610	业绩比较基准	沪深300指数收益率×80%+中债综合全价(总值)指数收益率×20%	跟踪标的	该基金无跟踪标的
161611	业绩比较基准	沪深300指数收益率×80%+中债综合全价(总值)指数收益率×20%	跟踪标的	该基金无跟踪标的
161612	业绩比较基准	深证成份指数收益率×95%+	银行活期存款利率×5%	跟踪标的	深证成份指数(价格)
161613	业绩比较基准	创业板指数收益率×95%+	银行活期存款利率×5%	跟踪标的	创业板指数(价格)
161616	业绩比较基准	申万医药生物行业指数收益率×80%+中债综合全价(总值)指数收益率×20%	跟踪标的	该基金无跟踪标的
161628	业绩比较基准	95%×中证军工价格指数收益率+5%×银行人民币活期存款利率(税后)	跟踪标的	中证军工指数
161629	业绩比较基准	95%×中证全指证券公司价格指数收益率+5%×银行人民币活期存款利率(税后)	跟踪标的	中证全指证券公司指数
161631	业绩比较基准	95%×中证人工智能主题指数收益率+5%×银行人民币活期存款利率(税后)	跟踪标的	中证人工智能主题指数
161706	业绩比较基准	95%×沪深300	指数	+	5%×同业存款利率	跟踪标的	该基金无跟踪标的
161718	业绩比较基准	沪深300高贝塔指数收益率×95%+金融机构人民币活期存款基准利率(税后)×5%	跟踪标的	沪深300高贝塔指数
161720	业绩比较基准	中证全指证券公司指数收益率×95%+金融机构人民币活期存款基准利率(税后)×5%	跟踪标的	中证全指证券公司指数
161722	业绩比较基准	中国人民银行公布金融机构人民币一年期存款基准利率+3%(单利年化)	跟踪标的	该基金无跟踪标的
161725	业绩比较基准	中证白酒指数收益率×95%+金融机构人民币活期存款基准利率(税后)×5%	跟踪标的	中证白酒指数
161726	业绩比较基准	国证生物医药指数收益率×95%+金融机构人民币活期存款基准利率(税后)×5%	跟踪标的	国证生物医药指数
161727	业绩比较基准	沪深300指数收益率×50%+中债综合指数收益率×50%	跟踪标的	该基金无跟踪标的
161810	业绩比较基准	沪深300指数收益率×80%+上证国债指数收益率*20%	跟踪标的	该基金无跟踪标的
161811	业绩比较基准	95%×沪深300指数收益率+5%×商业银行活期存款利率(税后)	跟踪标的	沪深300指数
161812	业绩比较基准	95%×深证100价格指数收益率+5%×商业银行活期存款利率(税后)	跟踪标的	深证100指数(价格)
161816	业绩比较基准	95%×中证等权重90指数收益率+5%×商业银行人民币活期存款利率(税后)	跟踪标的	等权90
161818	业绩比较基准	恒生指数收益率(按估值汇率调整)×10%+中证内地消费主题指数收益率×70%+中证综合债指数收益率×20%	跟踪标的	该基金无跟踪标的
161834	业绩比较基准	沪深300指数收益率×50%+中国债券总指数收益率×50%	跟踪标的	该基金无跟踪标的
161903	业绩比较基准	80%×沪深300指数收益率+20%×上证国债指数收益率	跟踪标的	该基金无跟踪标的
161910	业绩比较基准	沪深300指数收益率×35%+恒生指数收益率×25%+中证全债指数收益率×40%	跟踪标的	该基金无跟踪标的
162006	业绩比较基准	75%×沪深300指数收益率+25%×中证综合债指数收益率	跟踪标的	该基金无跟踪标的
162102	业绩比较基准	中证700指数收益率×75%+中证全债指数收益率×25%	跟踪标的	该基金无跟踪标的
162107	业绩比较基准	沪深300指数收益率×80%+中证全债指数收益率×20%	跟踪标的	该基金无跟踪标的
162201	业绩比较基准	65%×新华富时A600成长行业指数	+	35%×上证国债指数	跟踪标的	该基金无跟踪标的
162202	业绩比较基准	65%×新华富时A600周期行业指数	+	35%×上证国债指数	跟踪标的	该基金无跟踪标的
162203	业绩比较基准	65%×新华富时A600稳定行业指数	+	35%×上证国债指数	跟踪标的	该基金无跟踪标的
162204	业绩比较基准	70%×富时中国A600指数收益率+30%×中债国债总指数(财富)	跟踪标的	该基金无跟踪标的
162207	业绩比较基准	富时中国A600指数收益率*60%+中证国债指数收益率*35%+同业存款利率*5%	跟踪标的	该基金无跟踪标的
162208	业绩比较基准	90%×富时中国A200指数收益率+10%×同业存款利率	跟踪标的	该基金无跟踪标的
162209	业绩比较基准	75%×沪深300指数收益率+25%×上证国债指数收益率	跟踪标的	该基金无跟踪标的
162211	业绩比较基准	60%×沪深300指数收益率+40%×上证国债指数收益率	跟踪标的	该基金无跟踪标的
162212	业绩比较基准	75%×标普中国A股红利机会指数指数收益率+25%×上证国债指数收益率	跟踪标的	该基金无跟踪标的
162213	业绩比较基准	沪深300指数收益率×95%+同业存款利率×5%	跟踪标的	沪深300指数
162214	业绩比较基准	80%×中证700指数收益率+20%×上证国债指数收益率	跟踪标的	该基金无跟踪标的
162216	业绩比较基准	95%×中证500指数收益率+5%×1年期定期存款利率(税后)	跟踪标的	中证500指数
162307	业绩比较基准	中证100指数×95%+活期存款利率(税后)×5%	跟踪标的	中证100指数
162412	业绩比较基准	中证医疗指数收益率×95%+同期银行活期存款利率(税后)×5%	跟踪标的	中证医疗指数
162413	业绩比较基准	中证1000指数收益率×95%+同期银行活期存款利率(税后)×5%	跟踪标的	中证1000指数
162509	业绩比较基准	95%×中证100指数收益率+5%×活期存款利率(税后)	跟踪标的	中证100指数
162510	业绩比较基准	95%×中小板综指收益率+5%×活期存款利率(税后)	跟踪标的	中小板综合指数
162605	业绩比较基准	沪深300指数*80%+银行同业存款利率*20%	跟踪标的	该基金无跟踪标的
162607	业绩比较基准	沪深300指数*80%+中国债券总指数*20%	跟踪标的	该基金无跟踪标的
162703	业绩比较基准	天相小市值指数	跟踪标的	该基金无跟踪标的
162711	业绩比较基准	95%×中证500指数收益率+5%×银行活期存款利率(税后)	跟踪标的	中证500指数
162714	业绩比较基准	95%×深证100价格指数收益率+5%×银行活期存款利率(税后)	跟踪标的	深证100指数(价格)
162717	业绩比较基准	中证800指数收益率×55%+中证全债指数收益率×45%	跟踪标的	该基金无跟踪标的
162907	业绩比较基准	95%×中证锐联基本面400指数收益率+5%×商业银行人民币活期存款利率(税后)	跟踪标的	中证锐联基本面400指数
163001	业绩比较基准	中证医药卫生指数收益率×60%+中国债券总指数收益率×40%	跟踪标的	该基金无跟踪标的
163109	业绩比较基准	95%×深证成指增长率+5%×银行同业存款利率	跟踪标的	深证成份指数(价格)
163110	业绩比较基准	90%×中证500指数收益率+10%×银行同业存款收益率(税后)	跟踪标的	该基金无跟踪标的
163111	业绩比较基准	95%×中小板指数收益率+5%×银行同业存款利率	跟踪标的	中小板指数(价格)
163113	业绩比较基准	95%×中证申万证券行业指数收益率+5%×银行同业存款利率	跟踪标的	中证申万证券行业指数
163114	业绩比较基准	中证环保产业指数收益率×95%+银行活期存款利率(税后)×5%	跟踪标的	中证环保产业指数
163115	业绩比较基准	95%×中证军工指数收益率+5%×银行同业存款利率	跟踪标的	中证军工指数
163116	业绩比较基准	95%×申银万国电子行业投资指数收益率+5%×银行同业存款利率	跟踪标的	中证申万电子行业投资指数
163118	业绩比较基准	95%×中证申万医药生物指数收益率+5%×银行同业存款利率	跟踪标的	医药生物
163209	业绩比较基准	创业板指数收益率×95%+一年期银行储蓄存款利率(税后)×5%	跟踪标的	创业板指数(价格)
163302	业绩比较基准	沪深300指数收益率*70%+标普中国债券指数收益率*30%	跟踪标的	该基金无跟踪标的
163402	业绩比较基准	沪深300指数×50%+中证国债指数×45%+同业存款利率×5%	跟踪标的	该基金无跟踪标的
163406	业绩比较基准	80%×沪深300指数+20%×中证国债指数	跟踪标的	该基金无跟踪标的
163407	业绩比较基准	沪深300指数×95%+同业存款利率×5%	跟踪标的	沪深300指数
163409	业绩比较基准	80%×中证兴业证券ESG盈利100指数收益率+20%×中证国债指数收益率	跟踪标的	该基金无跟踪标的
163411	业绩比较基准	80%×沪深300指数收益率+20%×中证国债指数收益率	跟踪标的	该基金无跟踪标的
163412	业绩比较基准	80%×沪深300指数+20%×中证国债指数	跟踪标的	该基金无跟踪标的
163415	业绩比较基准	80%×沪深300指数+20%×中证国债指数	跟踪标的	该基金无跟踪标的
163417	业绩比较基准	沪深300指数收益率×60%+恒生指数收益率×20%+中国债券总指数收益率×20%	跟踪标的	该基金无跟踪标的
163503	业绩比较基准	富时中国A全指×75%	+	富时中国国债指数×25%	跟踪标的	该基金无跟踪标的
163801	业绩比较基准	沪深300指数*70%+中证国债指数*20%+1年期银行存款利率*10%	跟踪标的	该基金无跟踪标的
163803	业绩比较基准	中证800指数收益率*80%+中债综合指数收益率*20%	跟踪标的	该基金无跟踪标的
163804	业绩比较基准	中证800指数收益率*60%+中债综合指数收益率*40%	跟踪标的	该基金无跟踪标的
163805	业绩比较基准	沪深300指数*75%+中证国债指数*25%	跟踪标的	该基金无跟踪标的
163807	业绩比较基准	沪深300指数*65%+中证国债指数*35%	跟踪标的	该基金无跟踪标的
163808	业绩比较基准	中证100指数收益率×90%	+银行同业存款利率×10%	跟踪标的	中证100指数
163809	业绩比较基准	沪深300指数收益率×60%+上证国债指数收益率×40%	跟踪标的	该基金无跟踪标的
163810	业绩比较基准	沪深300指数收益率×60%+上证国债指数收益率×40%	跟踪标的	该基金无跟踪标的
163818	业绩比较基准	中证700指数×80%+上证国债指数×20%	跟踪标的	该基金无跟踪标的
163821	业绩比较基准	沪深300等权重指数收益率×95%	+同期银行活期存款利率×5%	跟踪标的	沪深300等权重指数
163822	业绩比较基准	沪深300指数收益率×80%+上证国债指数收益率×20%	跟踪标的	该基金无跟踪标的
163823	业绩比较基准	55%×沪深300指数+45%×中国债券综合全价指数	跟踪标的	该基金无跟踪标的
164205	业绩比较基准	中证800指数收益率*80%	+	中证综合债指数收益率*20%	跟踪标的	该基金无跟踪标的
164304	业绩比较基准	95%×中证环保产业指数收益率	+5%×商业银行活期存款利率(税后)	跟踪标的	中证环保产业指数
164401	业绩比较基准	中证健康产业指数收益率×95%+银行人民币活期存款利率(税后)×5%	跟踪标的	中证健康产业指数
164402	业绩比较基准	中证中航军工主题指数收益率×95%+银行人民币活期存款利率(税后)×5%	跟踪标的	中证中航军工主题指数
164508	业绩比较基准	中证100指数收益率*95%+银行同业存款利率*5%	跟踪标的	中证100指数
164809	业绩比较基准	中证500指数收益率×95%+银行人民币活期存款利率(税后)×5%	跟踪标的	中证500指数
164905	业绩比较基准	国证新能源指数收益率×95%+银行活期存款利率(税后)×5%	跟踪标的	国证新能源指数
165309	业绩比较基准	95%×沪深300指数收益率+5%×商业银行税后活期存款利率	跟踪标的	沪深300指数
165310	业绩比较基准	沪深300指数收益率×95%+银行活期存款税后利率×5%	跟踪标的	沪深300指数
165312	业绩比较基准	95%×央视财经50指数收益率+5%×银行活期存款利率(税后)	跟踪标的	央视财经50指数
165313	业绩比较基准	75%×沪深300指数收益率+25%×中国债券总指数收益率	跟踪标的	该基金无跟踪标的
165317	业绩比较基准	沪深300指数收益率×50%+中债综合指数收益率(全价)×50%	跟踪标的	该基金无跟踪标的
165508	业绩比较基准	上证180指数收益率*80%+中证综合债指数收益率*20%	跟踪标的	该基金无跟踪标的
165511	业绩比较基准	95%×中证500指数收益率+5%×金融同业存款利率	跟踪标的	中证500指数
165512	业绩比较基准	沪深300指数收益率*80%+中证综合债指数收益率*20%	跟踪标的	该基金无跟踪标的
165515	业绩比较基准	95%×沪深300指数收益率+5%×金融同业存款利率	跟踪标的	沪深300指数
165516	业绩比较基准	沪深300指数收益率*80%+中证综合债指数收益率*20%	跟踪标的	该基金无跟踪标的
165519	业绩比较基准	95%×中证800制药与生物科技指数收益率+5%×金融同业存款利率	跟踪标的	中证800制药与生物技术指数
165520	业绩比较基准	95%×中证800有色金属指数收益率+5%×金融同业存款利率	跟踪标的	中证800有色
165522	业绩比较基准	95%×中证TMT产业主题指数收益率+5%×金融同业存款利率	跟踪标的	中证TMT产业主题指数
165524	业绩比较基准	95%×中证智能家居指数收益率+5%×金融同业存款利率	跟踪标的	中证智能家居指数
165528	业绩比较基准	50%×沪深300指数收益率+50%×中证综合债指数收益率	跟踪标的	该基金无跟踪标的
166001	业绩比较基准	富时中国A600指数×80%+富时中国国债全价指数×20%	跟踪标的	该基金无跟踪标的
166002	业绩比较基准	60%×沪深300指数+35%×上证国债指数+5%×一年期定期存款利率	跟踪标的	该基金无跟踪标的
166005	业绩比较基准	80%×沪深300指数+20%×上证国债指数	跟踪标的	该基金无跟踪标的
166006	业绩比较基准	沪深300指数收益率×75%+中债综合指数收益率×25%	跟踪标的	该基金无跟踪标的
166007	业绩比较基准	MSCI中国A股国际通指数收益率×80%+中债综合指数收益率×20%	跟踪标的	该基金无跟踪标的
166009	业绩比较基准	沪深300指数收益率×75%+中证全债指数收益率×25%	跟踪标的	该基金无跟踪标的
166011	业绩比较基准	沪深300指数收益率×75%+中证全债指数收益率×25%	跟踪标的	该基金无跟踪标的
166019	业绩比较基准	金融机构人民币三年期定期存款基准利率(税后)	跟踪标的	该基金无跟踪标的
166020	业绩比较基准	金融机构人民币三年期定期存款基准利率(税后)	跟踪标的	该基金无跟踪标的
166023	业绩比较基准	沪深300指数收益率×60%+中债综合指数收益率×40%	跟踪标的	该基金无跟踪标的
166301	业绩比较基准	沪深300指数收益率×65%+上证国债指数收益率×35%	跟踪标的	该基金无跟踪标的
166801	业绩比较基准	沪深300指数收益率×55%+上证国债指数收益率×45%	跟踪标的	该基金无跟踪标的
166802	业绩比较基准	沪深300指数收益率×95%+金融同业存款利率×5%	跟踪标的	沪深300指数
167001	业绩比较基准	沪深300指数收益率×50%+中证综合债指数收益率×50%	跟踪标的	该基金无跟踪标的
167002	业绩比较基准	沪深300指数收益率×50%+中证综合债指数收益率×50%	跟踪标的	该基金无跟踪标的
167601	业绩比较基准	95%×沪深300指数收益率+5%×同期银行活期存款利率(税后)	跟踪标的	沪深300指数
167702	业绩比较基准	95%×沪深300指数收益率+5%×银行活期存款利率(税后)	跟踪标的	该基金无跟踪标的
167705	业绩比较基准	95%×中证500指数收益率+5%×银行活期存款利率(税后)	跟踪标的	该基金无跟踪标的
168001	业绩比较基准	95%×中证养老产业指数收益率+5%×银行人民币活期存款利率(税后)	跟踪标的	中证养老产业指数
168002	业绩比较基准	沪深300指数收益率*50%+中债综合(全价)指数收益率*50%	跟踪标的	该基金无跟踪标的
168101	业绩比较基准	沪深300指数收益率×60%+中国债券总指数收益率×40%	跟踪标的	该基金无跟踪标的
168102	业绩比较基准	该基金暂未披露业绩比较基准	跟踪标的	该基金无跟踪标的
168103	业绩比较基准	沪深300指数收益率×60%+中债总指数(总值)财富指数收益率×40%	跟踪标的	该基金无跟踪标的
168104	业绩比较基准	沪深300指数收益率×60%+中债总指数(总值)财富指数收益率×40%	跟踪标的	该基金无跟踪标的
168105	业绩比较基准	沪深300指数收益率×60%+中债总指数(总值)财富指数收益率×40%	跟踪标的	该基金无跟踪标的
168106	业绩比较基准	沪深300指数收益率×60%+中债总指数(总值)财富指数收益率×40%	跟踪标的	该基金无跟踪标的
168108	业绩比较基准	沪深300指数收益率×60%+中债总指数(总值)财富指数收益率×40%	跟踪标的	该基金无跟踪标的
168111	业绩比较基准	沪深300指数收益率×60%+中债总指数(总值)财富指数收益率×40%	跟踪标的	该基金无跟踪标的
168301	业绩比较基准	沪深300指数收益率×50%+中债综合指数收益率×50%	跟踪标的	该基金无跟踪标的
168401	业绩比较基准	沪深300指数收益率×60%	+中证全债指数收益率×40%	跟踪标的	该基金无跟踪标的
168501	业绩比较基准	沪深300指数收益率×70%+中证综合债指数收益率×30%	跟踪标的	该基金无跟踪标的
168601	业绩比较基准	沪深300指数收益率×60%+中国债券总指数收益率×40%	跟踪标的	该基金无跟踪标的
169101	业绩比较基准	沪深300指数收益率*70%+中国债券总指数收益率*30%	跟踪标的	该基金无跟踪标的
169104	业绩比较基准	沪深300指数收益率×	60%	+恒生指数收益率×20%	+中国债券总指数收益率×20%	跟踪标的	该基金无跟踪标的
169105	业绩比较基准	沪深300指数收益率×60%+恒生指数收益率×20%+中国债券总指数收益率×20%	跟踪标的	该基金无跟踪标的
169201	业绩比较基准	沪深300指数收益率*70%+中国债券总指数收益率*30%	跟踪标的	该基金无跟踪标的
180001	业绩比较基准	标普中国A股300指数×70%+上证国债指数收益率×20%+同业活期存款利率×10%	跟踪标的	该基金无跟踪标的
180003	业绩比较基准	道琼斯中国88指数为标的指数	跟踪标的	Dow	Jones	China	88	Index
180010	业绩比较基准	沪深300指数收益率×80%+中国债券总指数收益率×20%	跟踪标的	该基金无跟踪标的
180012	业绩比较基准	沪深300指数收益率×80%+中国债券总指数收益率×20%	跟踪标的	该基金无跟踪标的
180013	业绩比较基准	沪深300指数收益率×70%+上证国债指数收益率×30%	跟踪标的	该基金无跟踪标的
180018	业绩比较基准	沪深300指数收益率×55%+中国债券总指数收益率×45%	跟踪标的	该基金无跟踪标的
180020	业绩比较基准	沪深300指数收益率×60%+中国债券总指数收益率×40%	跟踪标的	该基金无跟踪标的
180028	业绩比较基准	沪深300指数收益率*55%+中国债券总指数收益率*45%	跟踪标的	该基金无跟踪标的
180031	业绩比较基准	中证500指数收益率×80%+中证综合债指数收益率×20%	跟踪标的	该基金无跟踪标的
200001	业绩比较基准	50%×中证800指数收益率+50%×中债综合财富指数收益率	跟踪标的	该基金无跟踪标的
200002	业绩比较基准	95%×沪深300指数收益率+5%×银行同业存款利率	跟踪标的	沪深300指数
200006	业绩比较基准	80%×标普中国A股300指数收益率+15%×中证综合债指数收益率+5%×同业存款利率	跟踪标的	该基金无跟踪标的
200007	业绩比较基准	银行一年期定期存款(税前)利率的2倍	跟踪标的	该基金无跟踪标的
200008	业绩比较基准	75%×标普中国A股300指数收益率+25%×同业存款利率	跟踪标的	该基金无跟踪标的
200011	业绩比较基准	55%*沪深300指数收益率+45%*中债总财富指数收益率	跟踪标的	该基金无跟踪标的
200012	业绩比较基准	中证700指数收益率×80%+中证全债指数收益率×20%	跟踪标的	该基金无跟踪标的
200015	业绩比较基准	80%×沪深300指数收益率+20%×中债综合财富指数收益率	跟踪标的	该基金无跟踪标的
200016	业绩比较基准	55%×沪深300指数收益率+45%×中债总财富指数收益率	跟踪标的	该基金无跟踪标的
202001	业绩比较基准	上证综指×80%	+上证国债指数×20%	跟踪标的	该基金无跟踪标的
202002	业绩比较基准	上证综合指数×80%	+	上证国债指数×20%	跟踪标的	该基金无跟踪标的
202003	业绩比较基准	80%×沪深300指数+20%×上证国债指数	跟踪标的	该基金无跟踪标的
202005	业绩比较基准	80%×沪深300指数+20%×上证国债指数	跟踪标的	该基金无跟踪标的
202007	业绩比较基准	85%×沪深300指数	+	15%×上证国债指数	跟踪标的	该基金无跟踪标的
202009	业绩比较基准	90%×上证红利指数+10%×上证国债指数	跟踪标的	该基金无跟踪标的
202011	业绩比较基准	80%×沪深300指数+20%×上证国债指数	跟踪标的	该基金无跟踪标的
202015	业绩比较基准	沪深300指数收益率×95%+银行活期存款利率(税后)×5%	跟踪标的	沪深300指数
202017	业绩比较基准	深证成份指数收益率×95%+银行活期存款利率(税后)×5%	跟踪标的	深证成份指数(价格)
202019	业绩比较基准	80%×沪深300指数+20%×上证国债指数	跟踪标的	该基金无跟踪标的
202023	业绩比较基准	60%×沪深300指数+40%×上证国债指数	跟踪标的	该基金无跟踪标的
202025	业绩比较基准	上证380指数收益率×95%+银行活期存款利率(税后)×5%	跟踪标的	上证380
202027	业绩比较基准	中证装备产业指数×80%+上证国债指数×20%	跟踪标的	该基金无跟踪标的
202211	业绩比较基准	中证100指数收益率×90%+一年期银行定期存款收益率(税后)×10%	跟踪标的	中证100指数
202212	业绩比较基准	沪深300指数收益率×50%+中证全债指数收益率×50%	跟踪标的	该基金无跟踪标的
202213	业绩比较基准	沪深300指数收益率×50%+中证全债指数收益率×50%	跟踪标的	该基金无跟踪标的
206002	业绩比较基准	沪深300指数收益率×80%+中证综合债指数收益率×20%	跟踪标的	该基金无跟踪标的
206007	业绩比较基准	沪深300指数收益率×80%+中证综合债指数收益率×20%	跟踪标的	该基金无跟踪标的
206009	业绩比较基准	中证新兴产业指数收益率×75%+中证综合债指数收益率×25%	跟踪标的	该基金无跟踪标的
206012	业绩比较基准	沪深300指数收益率×90%+中证综合债指数收益率×10%	跟踪标的	该基金无跟踪标的
210001	业绩比较基准	(上证180指数收益率×80%+深证100指数收益率×20%)×75%+中证全债指数收益率×25%	跟踪标的	该基金无跟踪标的
210002	业绩比较基准	中证红利指数收益率×60%+上证国债指数收益率×40%	跟踪标的	该基金无跟踪标的
210003	业绩比较基准	沪深300指数收益率×75%+中证全债指数收益率×25%	跟踪标的	该基金无跟踪标的
210004	业绩比较基准	沪深300指数收益率×75%+中证全债指数收益率×25%	跟踪标的	该基金无跟踪标的
210005	业绩比较基准	沪深300指数收益率×75%+中证全债指数收益率×25%	跟踪标的	该基金无跟踪标的
210008	业绩比较基准	沪深300指数增长率×75%+中证全债指数增长率×25%	跟踪标的	该基金无跟踪标的
210009	业绩比较基准	沪深300指数收益率×75%+中证全债指数收益率×25%	跟踪标的	该基金无跟踪标的
210010	业绩比较基准	沪深300指数收益率×50%+中证全债指数收益率×50%	跟踪标的	该基金无跟踪标的
213001	业绩比较基准	沪深300指数收益率×65%	+中债综合指数收益率(全价)×35%	跟踪标的	该基金无跟踪标的
213002	业绩比较基准	上证A股指数×80%+上证国债指数×20%	跟踪标的	该基金无跟踪标的
213003	业绩比较基准	上证A股指数×75%+上证国债指数×20%+同期银行一年定期存款利率×5%	跟踪标的	该基金无跟踪标的
213006	业绩比较基准	沪深300指数×65%+上证国债指数×35%	跟踪标的	该基金无跟踪标的
213008	业绩比较基准	沪深300指数×75%+上证国债指数×25%	跟踪标的	该基金无跟踪标的
213010	业绩比较基准	中证100指数×95%+活期存款利率(税后)×5%	跟踪标的	中证100指数
217001	业绩比较基准	上证180指数收益率*75%+中证国债指数收益率*20%+同业存款利率*5%	跟踪标的	该基金无跟踪标的
217002	业绩比较基准	中证国债指数收益率*50%+上证180指数收益率*45%+同业存款利率*5%	跟踪标的	该基金无跟踪标的
217005	业绩比较基准	上证180指数收益率*65%+中债固定利率国债全价(总值)指数收益率*35%	跟踪标的	该基金无跟踪标的
217009	业绩比较基准	沪深300指数收益率*65%+中债固定利率国债全价(总值)指数收益率*35%	跟踪标的	该基金无跟踪标的
217010	业绩比较基准	沪深300指数收益率*75%+中债固定利率国债全价(总值)指数收益率*25%	跟踪标的	该基金无跟踪标的
217012	业绩比较基准	沪深300指数收益率*75%+中债综合全价(总值)指数收益率*25%	跟踪标的	该基金无跟踪标的
217013	业绩比较基准	天相中盘指数收益率*40%+天相小盘指数收益率*40%+中债综合全价(总值)指数收益率*20%	跟踪标的	该基金无跟踪标的
217016	业绩比较基准	深证100指数收益率×95%+商业银行活期存款利率(税后)×5%	跟踪标的	深证100指数(价格)
217017	业绩比较基准	上证消费80指数收益率×95%+商业银行活期存款利率(税后)×5%	跟踪标的	消费80
217019	业绩比较基准	深证TMT50指数收益率×95%+商业银行活期存款利率(税后)×5%	跟踪标的	深证电子信息传媒产业50指数
217020	业绩比较基准	沪深300指数收益率55%+标普中国全债指数收益率45%	跟踪标的	该基金无跟踪标的
217021	业绩比较基准	沪深300指数收益率*55%+中债综合全价(总值)指数收益率*45%	跟踪标的	该基金无跟踪标的
217027	业绩比较基准	央视财经50指数收益率×95%+金融机构人民币活期存款基准利率(税后)×5%	跟踪标的	央视财经50指数
229002	业绩比较基准	沪深300指数收益率*75%+上证国债指数收益率*25%	跟踪标的	该基金无跟踪标的
233001	业绩比较基准	沪深300指数×55%+	中证综合债券指数×45%	跟踪标的	该基金无跟踪标的
233006	业绩比较基准	沪深300指数收益率×*80%+中债综合指数收益率*20%	跟踪标的	该基金无跟踪标的
233007	业绩比较基准	沪深300指数×80%	+	中证综合债券指数×20%	跟踪标的	该基金无跟踪标的
233008	业绩比较基准	沪深300指数×55%	+中证综合债券指数×45%	跟踪标的	该基金无跟踪标的
233009	业绩比较基准	中证500指数*80%+中证综合债券指数*20%	跟踪标的	该基金无跟踪标的
233010	业绩比较基准	深证300价格指数收益率×95%	+	银行活期存款利率(税后)×5%	跟踪标的	深证300价格
233011	业绩比较基准	沪深300指数收益率*80%+标普中国债券指数收益率*20%	跟踪标的	该基金无跟踪标的
233015	业绩比较基准	沪深300指数收益率*80%+标普中国债券指数收益率*20%	跟踪标的	该基金无跟踪标的
240001	业绩比较基准	沪深300指数收益率×80%+中证综合债指数收益率×20%	跟踪标的	该基金无跟踪标的
240002	业绩比较基准	中证综合债指数收益率×65%+沪深300指数收益率×35%	跟踪标的	该基金无跟踪标的
240004	业绩比较基准	80%×上证180指数收益率与深证100指数收益率的流通市值加权平均	+	20%×上证国债指数收益率	跟踪标的	该基金无跟踪标的
240005	业绩比较基准	80%×复合指数	+	20%×上证国债指数	其中,复合指数=	上证	180流通市值/成分指数总流通市值×上证180指数	+	深证100流通市值/成分指数总流通市值×深证100指数;成分指数总流通市值=上证180流通市值	+	深证100流通市值	跟踪标的	该基金无跟踪标的
240008	业绩比较基准	65%上证红利指数收益率	+	35%上证国债指数收益率	跟踪标的	该基金无跟踪标的
240009	业绩比较基准	新上证综指收益率	跟踪标的	该基金无跟踪标的
240010	业绩比较基准	沪深300指数收益率	跟踪标的	该基金无跟踪标的
240011	业绩比较基准	沪深300指数收益率×80%+上证国债指数收益率×20%	跟踪标的	该基金无跟踪标的
240014	业绩比较基准	中证100指数收益率×95%+银行同业存款收益率×5%	跟踪标的	中证100指数
240017	业绩比较基准	75%中证新兴产业指数+25%上证国债指数	跟踪标的	该基金无跟踪标的
240020	业绩比较基准	80%中证医药卫生指数+20%上证国债指数	跟踪标的	该基金无跟踪标的
240022	业绩比较基准	80%×中证内地资源主题指数收益率+20%×上证国债指数收益率	跟踪标的	该基金无跟踪标的
255010	业绩比较基准	沪深300指数×65%+上证国债指数×35%	跟踪标的	该基金无跟踪标的
257010	业绩比较基准	(天相小盘股指数×60%	+	天相中盘股指数×40%)×60%	+	上证国债指数×40%	跟踪标的	该基金无跟踪标的
257020	业绩比较基准	沪深300指数×85%	+	上证国债指数×15%	跟踪标的	该基金无跟踪标的
257030	业绩比较基准	沪深300指数×70%+上证国债指数×30%	跟踪标的	该基金无跟踪标的
257050	业绩比较基准	沪深300指数×80%+上证国债指数×20%	跟踪标的	该基金无跟踪标的
257060	业绩比较基准	95%×上证大宗商品股票指数收益率+5%×银行活期存款利率(税后)	跟踪标的	上证商品
257070	业绩比较基准	沪深300指数×80%+上证国债指数×20%	跟踪标的	该基金无跟踪标的
260101	业绩比较基准	中证800指数*80%+中国债券总指数*20%	跟踪标的	该基金无跟踪标的
260103	业绩比较基准	沪深300指数收益率×50%+中国债券总指数收益率×45%+银行同业存款收益率×5%	跟踪标的	该基金无跟踪标的
260104	业绩比较基准	中证800指数*80%+中国债券总指数*20%	跟踪标的	该基金无跟踪标的
260108	业绩比较基准	中证800成长指数×80%+银行同业存款利率×20%	跟踪标的	该基金无跟踪标的
260109	业绩比较基准	中证800指数*80%+中国债券总指数*20%	跟踪标的	该基金无跟踪标的
260110	业绩比较基准	沪深300	指数×80%+中国债券总指数×20%	跟踪标的	该基金无跟踪标的
260111	业绩比较基准	沪深300指数×80%+中证全债指数×20%	跟踪标的	该基金无跟踪标的
260115	业绩比较基准	中证700指数×80%+中证全债指数×20%	跟踪标的	该基金无跟踪标的
260116	业绩比较基准	沪深300指数×80%+中证全债指数×20%	跟踪标的	该基金无跟踪标的
260117	业绩比较基准	中证中游制造产业指数×80%+中证全债指数×20%	跟踪标的	该基金无跟踪标的
270001	业绩比较基准	沪深300指数收益率×80%+中证全债指数收益率×20%	跟踪标的	该基金无跟踪标的
270002	业绩比较基准	沪深300指数收益率×65%+中证全债指数收益率×35%	跟踪标的	该基金无跟踪标的
270005	业绩比较基准	80%*沪深300指数+20%*中证全债指数	跟踪标的	该基金无跟踪标的
270006	业绩比较基准	75%*沪深300指数+25%*中证全债指数	跟踪标的	该基金无跟踪标的
270007	业绩比较基准	75%×沪深300指数+25%×上证国债指数	跟踪标的	该基金无跟踪标的
270008	业绩比较基准	80%*沪深300指数+20%*上证国债指数	跟踪标的	该基金无跟踪标的
270010	业绩比较基准	95%×沪深300指数收益率+5%×银行活期存款利率(税后)	跟踪标的	沪深300指数
270021	业绩比较基准	80%*沪深300指数+20%*中证全债指数	跟踪标的	该基金无跟踪标的
270022	业绩比较基准	55%×沪深300指数+45%×中证全债指数	跟踪标的	该基金无跟踪标的
270025	业绩比较基准	80%×沪深300指数+20%×中证全债指数	跟踪标的	该基金无跟踪标的
270026	业绩比较基准	中小板300价格指数收益率×95%+银行活期存款利率(税后)×5%	跟踪标的	中小板300指数
270028	业绩比较基准	80%×申银万国制造业指数+20%×中证全债指数	跟踪标的	该基金无跟踪标的
270041	业绩比较基准	80%×申银万国消费品指数+20%×中证全债指数	跟踪标的	该基金无跟踪标的
270050	业绩比较基准	80%×沪深300指数+20%×中证全债指数	跟踪标的	该基金无跟踪标的
288001	业绩比较基准	60%×沪深300指数+20%×中证综合债券指数+20%×一年期定期存款利率	跟踪标的	该基金无跟踪标的
288002	业绩比较基准	80%×新华富时150红利指数	+	20%×新华富时国债指数	跟踪标的	该基金无跟踪标的
290002	业绩比较基准	65%×新华富时A600指数	+	35%×新华富时中国国债指数	跟踪标的	该基金无跟踪标的
290004	业绩比较基准	75%*新华富时A600指数+	25%*新华富时国债指数	跟踪标的	该基金无跟踪标的
290005	业绩比较基准	55%*沪深300指数	+	45%*中证全债指数	跟踪标的	该基金无跟踪标的
290006	业绩比较基准	75%*沪深300指数	+25%*上证国债指数	跟踪标的	该基金无跟踪标的
290008	业绩比较基准	75%×沪深300指数+25%×中证全债指数	跟踪标的	该基金无跟踪标的
290010	业绩比较基准	中证200指数收益率×95%+	商业银行活期存款利率(税后)×5%	跟踪标的	中证200指数
290011	业绩比较基准	中证700指数收益率×80%+中证全债指数收益率×20%	跟踪标的	该基金无跟踪标的
290012	业绩比较基准	沪深300指数收益率×55%+上证国债指数收益率×45%	跟踪标的	该基金无跟踪标的
290014	业绩比较基准	75%×沪深300指数+25%×中证全债指数	跟踪标的	该基金无跟踪标的
310308	业绩比较基准	沪深300	指数×75%+中债总指数(全价)×20%+1年定期存款利率×5%	跟踪标的	该基金无跟踪标的
310318	业绩比较基准	95%×沪深300指数收益率+1.5%	跟踪标的	沪深300指数
310328	业绩比较基准	沪深300指数×80%+中债总指数(全价)收益率×20%	跟踪标的	该基金无跟踪标的
310358	业绩比较基准	沪深300指数*85%+金融同业存款利率*15%	跟踪标的	该基金无跟踪标的
310368	业绩比较基准	沪深300股票指数收益率×80%+中债总指数(全价)收益率×20%	跟踪标的	该基金无跟踪标的
310388	业绩比较基准	沪深300指数收益率×80%+中债总指数(全价)收益率×20%	跟踪标的	该基金无跟踪标的
320001	业绩比较基准	沪深300指数收益率×65%+中证综合债券指数收益率×35%	跟踪标的	该基金无跟踪标的
320003	业绩比较基准	沪深300指数收益率80%+中证全债指数收益率20%	跟踪标的	该基金无跟踪标的
320005	业绩比较基准	沪深300指数收益率80%+中证全债指数收益率20%	跟踪标的	该基金无跟踪标的
320006	业绩比较基准	60%×沪深300指数+40%×上证国债指数	跟踪标的	该基金无跟踪标的
320007	业绩比较基准	中证800指数收益率×70%+中证综合债券指数收益率×30%	跟踪标的	该基金无跟踪标的
320010	业绩比较基准	中证100指数收益率×95%+一年期银行储蓄存款利率(税后)×5%	跟踪标的	中证100指数
320011	业绩比较基准	中证700指数收益率×80%+中证全债指数收益率×20%	跟踪标的	该基金无跟踪标的
320012	业绩比较基准	75%沪深300指数+25%中证全债指数	跟踪标的	该基金无跟踪标的
320014	业绩比较基准	沪深	300指数收益率×95%	+	一年期银行储蓄存款利率(税后)×5%	跟踪标的	沪深300指数
320015	业绩比较基准	60%×沪深300指数收益率+40%×中证全债指数收益率	跟踪标的	该基金无跟踪标的
320016	业绩比较基准	沪深300指数×75%+上证国债指数×25%	跟踪标的	该基金无跟踪标的
320018	业绩比较基准	沪深300指数×60%+中证综合债券指数×40%	跟踪标的	该基金无跟踪标的
320020	业绩比较基准	80%沪深300指数+20%中证全债指数	跟踪标的	该基金无跟踪标的
320022	业绩比较基准	90%×沪深300指数+10%×中证全债指数	跟踪标的	该基金无跟踪标的
340006	业绩比较基准	80%×沪深300指数+15%×中证国债指数+5%×同业存款利率	跟踪标的	该基金无跟踪标的
340007	业绩比较基准	80%×沪深300指数+20%×中证国债指数	跟踪标的	该基金无跟踪标的
340008	业绩比较基准	沪深300指数×50%+中证国债指数×45%+同业存款利率×5%	跟踪标的	该基金无跟踪标的
350005	业绩比较基准	申银万国制造业指数收益率×50%+中证全债指数收益率×50%	跟踪标的	该基金无跟踪标的
350007	业绩比较基准	沪深300指数收益率×50%+1年期定期存款利率(税后)×50%	跟踪标的	该基金无跟踪标的
350008	业绩比较基准	申银万国消费品指数收益率×50%+中证全债指数收益率×50%	跟踪标的	该基金无跟踪标的
350009	业绩比较基准	沪深300指数收益率×60%+1年期定期存款利率(税后)×40%	跟踪标的	该基金无跟踪标的
360001	业绩比较基准	90%×沪深300指数+10%×同业存款利率	跟踪标的	该基金无跟踪标的
360005	业绩比较基准	75%×上证红利指数+20%×中证全债指数+5%×银行活期存款利率	跟踪标的	该基金无跟踪标的
360006	业绩比较基准	75%×沪深300指数+20%×中证全债指数+5%×银行同业存款利率	跟踪标的	该基金无跟踪标的
360007	业绩比较基准	75%×沪深300指数+25%×中证全债指数	跟踪标的	该基金无跟踪标的
360011	业绩比较基准	55%×沪深300指数收益率+45%×中证全债指数收益率	跟踪标的	该基金无跟踪标的
360012	业绩比较基准	75%×中证700指数收益率+25%×中证全债指数收益率	跟踪标的	该基金无跟踪标的
360016	业绩比较基准	75%×沪深300指数收益率+25%×中证全债指数收益率	跟踪标的	该基金无跟踪标的
370023	业绩比较基准	95%×中证消费服务领先指数收益率+5%×税后银行活期存款收益率	跟踪标的	消费服务
370024	业绩比较基准	沪深300指数收益率×85%+上证国债指数收益率×15%	跟踪标的	该基金无跟踪标的
370027	业绩比较基准	沪深300指数收益率×80%+上证国债指数收益率×20%	跟踪标的	该基金无跟踪标的
373020	业绩比较基准	沪深300指数收益率×50%+上证国债指数收益率×50%	跟踪标的	该基金无跟踪标的
375010	业绩比较基准	沪深300指数收益率×70%+中债总指数收益率×30%	跟踪标的	该基金无跟踪标的
376510	业绩比较基准	沪深300指数收益率×85%+上证国债指数收益率×15%	跟踪标的	该基金无跟踪标的
377010	业绩比较基准	沪深300指数收益率×80%+中债总指数收益率×20%	跟踪标的	该基金无跟踪标的
377020	业绩比较基准	沪深300指数收益率×80%	+上证国债指数收益率×20%	跟踪标的	该基金无跟踪标的
377150	业绩比较基准	沪深300指数收益率×85%+上证国债指数收益率×15%	跟踪标的	该基金无跟踪标的
377240	业绩比较基准	中国战略新兴产业成份指数收益率*85%+上证国债指数收益率*15%	跟踪标的	该基金无跟踪标的
377530	业绩比较基准	沪深300指数收益率×80%+上证国债指数收益率×20%	跟踪标的	该基金无跟踪标的
378010	业绩比较基准	沪深300指数收益率×80%+中债总指数收益率×20%	跟踪标的	该基金无跟踪标的
379010	业绩比较基准	40%×天相中盘指数收益率+40%×天相小盘指数收益率+	20%×上证国债指数收益率	跟踪标的	该基金无跟踪标的
398001	业绩比较基准	沪深300指数×75%+上证国债指数×25%	跟踪标的	该基金无跟踪标的
398011	业绩比较基准	上证红利指数×70%	+	上证国债指数×25%	+	银行一年期定期存款利率×5%	跟踪标的	该基金无跟踪标的
398021	业绩比较基准	沪深300指数涨跌幅×65%+上证国债指数涨跌幅×35%	跟踪标的	该基金无跟踪标的
398031	业绩比较基准	沪深300指数×60%+中债国债指数×40%	跟踪标的	该基金无跟踪标的
398041	业绩比较基准	沪深300指数涨跌幅*80%+中国债券总指数涨跌幅*20%	跟踪标的	该基金无跟踪标的
398051	业绩比较基准	沪深300指数涨跌幅×60%+中国债券总指数涨跌幅×40%	跟踪标的	该基金无跟踪标的
398061	业绩比较基准	中证内地消费指数涨跌幅×80%+中国债券总指数涨跌幅×20%	跟踪标的	该基金无跟踪标的
399001	业绩比较基准	上证50指数×95%+一年期银行定期存款利率(税后)×5%	跟踪标的	上证50指数
399011	业绩比较基准	中证医药卫生指数收益率*80%+中证全债指数收益率*20%	跟踪标的	该基金无跟踪标的
400001	业绩比较基准	标普中国A股300成长指数×30%	+标普中国A股300价值指数×45%	+中证综合债指数×25%	跟踪标的	该基金无跟踪标的
400003	业绩比较基准	标普中国A股300成长指数×60%+中证综合债指数×40%	跟踪标的	该基金无跟踪标的
400007	业绩比较基准	标普中国A股300指数收益率×70%+中证综合债指数收益率×30%	跟踪标的	该基金无跟踪标的
400011	业绩比较基准	沪深300指数收益率×80%+中证全债指数收益率×20%	跟踪标的	该基金无跟踪标的
400015	业绩比较基准	中证新能源汽车指数收益率80%+银行活期存款利率20%	跟踪标的	该基金无跟踪标的
400020	业绩比较基准	沪深300相对成长指数收益率×55%+中证全债指数收益率×45%	跟踪标的	该基金无跟踪标的
400025	业绩比较基准	沪深300指数收益率×60%+中债总指数收益率×40%	跟踪标的	该基金无跟踪标的
400032	业绩比较基准	沪深300指数收益率×60%+中债总全价指数收益率×40%	跟踪标的	该基金无跟踪标的
410001	业绩比较基准	60%×标普中国A股300指数+35%×中证全债指数+5%×同业存款利率	跟踪标的	该基金无跟踪标的
410003	业绩比较基准	80%×标普中国A股300指数+20%×中证全债指数	跟踪标的	该基金无跟踪标的
410006	业绩比较基准	沪深300指数×60%+上证国债指数×40%	跟踪标的	该基金无跟踪标的
410007	业绩比较基准	沪深300指数收益率×60%+中证全债指数收益率×40%	跟踪标的	该基金无跟踪标的
410008	业绩比较基准	中证100	指数收益率*95%+一年期银行定期存款收益率(税后)*5%	跟踪标的	中证100指数
410009	业绩比较基准	沪深300指数收益率×75%+中证全债指数收益率×25%	跟踪标的	该基金无跟踪标的
410010	业绩比较基准	中小板指数收益率*90%+一年期银行定期存款利率(税后)*10%	跟踪标的	中小板指数(价格)
420001	业绩比较基准	上证180指数收益率×55%	+	上证国债指数收益率×45%	跟踪标的	该基金无跟踪标的
420003	业绩比较基准	沪深300指数收益率×80%+上证国债指数收益率×20%	跟踪标的	该基金无跟踪标的
420005	业绩比较基准	沪深300指数收益率×75%	+	中债总全价指数收益率×25%	跟踪标的	该基金无跟踪标的
450001	业绩比较基准	40%X沪深300指数+	55%X中债国债总指数(全价)+5%X同业存款息率	跟踪标的	该基金无跟踪标的
450002	业绩比较基准	70%	X	MSCI中国A股指数	+	25%	X中债国债总指数(全价)	+	5%	X同业存款利率	跟踪标的	该基金无跟踪标的
450003	业绩比较基准	85%	X	MSCI中国A股指数+	10%	X中债国债总指数(全价)+	5%	X同业存款息率	跟踪标的	该基金无跟踪标的
450004	业绩比较基准	85%	X沪深300指数+	15%	X中债国债总指数(全价)	跟踪标的	该基金无跟踪标的
450007	业绩比较基准	85%*沪深300指数+10%	*中债国债总指数(全价)+5%	*同业存款息率	跟踪标的	该基金无跟踪标的
450008	业绩比较基准	95%	X	沪深300指数	+	5%	X	银行同业存款利率	跟踪标的	沪深300指数
450009	业绩比较基准	中证700指数收益率*90%+银行同业存款利率*10%	跟踪标的	该基金无跟踪标的
450010	业绩比较基准	60%×沪深300指数收益率+40%×中债国债总指数收益率(全价)	跟踪标的	该基金无跟踪标的
450011	业绩比较基准	沪深300指数收益率×80%+中债国债总指数(全价)收益率×20%	跟踪标的	该基金无跟踪标的
460001	业绩比较基准	标普中国A股300指数×70%+中证全债指数×30%	跟踪标的	该基金无跟踪标的
460002	业绩比较基准	沪深300指数×60%+中债国债总指数×40%	跟踪标的	该基金无跟踪标的
460005	业绩比较基准	沪深300指数×80%+上证国债指数×20%	跟踪标的	该基金无跟踪标的
460007	业绩比较基准	沪深300指数*80%+上证国债指数*15%+同业存款利率*5%	跟踪标的	该基金无跟踪标的
460009	业绩比较基准	中证500指数收益率95%+银行活期存款利率5%	跟踪标的	该基金无跟踪标的
460220	业绩比较基准	上证中小盘指数×95%	+银行活期存款税后收益率×5%	跟踪标的	上证中小
460300	业绩比较基准	沪深300指数×95%+银行活期存款税后收益率×5%	跟踪标的	沪深300指数
470006	业绩比较基准	中证医药卫生指数×80%+上证国债指数×20%	跟踪标的	该基金无跟踪标的
470008	业绩比较基准	沪深300	指数×80%+上证国债指数×20%	跟踪标的	该基金无跟踪标的
470009	业绩比较基准	中证民营企业综合指数	×	80%	+	上证国债指数	×	20%	跟踪标的	该基金无跟踪标的
470021	业绩比较基准	沪深300指数收益率*50%+中债综合指数收益率*50%	跟踪标的	该基金无跟踪标的
470028	业绩比较基准	沪深300指数收益率×80%+中证全债指数收益率×20%	跟踪标的	该基金无跟踪标的
470068	业绩比较基准	深证300指数收益率*95%+银行活期存款利率(税后)*5%	跟踪标的	深证300价格
470098	业绩比较基准	沪深300指数收益率×80%+中证全债指数收益率×20%	跟踪标的	该基金无跟踪标的
481001	业绩比较基准	75%×沪深300指数收益率+25%×中证综合债指数收益率	跟踪标的	该基金无跟踪标的
481004	业绩比较基准	80%×沪深300指数收益率+20%×上证国债指数收益率	跟踪标的	该基金无跟踪标的
481006	业绩比较基准	85%中证红利指数收益率+15%中债综合财富(总值)指数收益率	跟踪标的	该基金无跟踪标的
481008	业绩比较基准	80%×沪深300指数收益率+20%×上证国债指数收益率	跟踪标的	该基金无跟踪标的
481009	业绩比较基准	沪深300指数收益率×95%+商业银行税后活期存款利率×5%	跟踪标的	沪深300指数
481010	业绩比较基准	80%×中证700指数收益率+20%×上证国债指数收益率	跟踪标的	该基金无跟踪标的
481012	业绩比较基准	深证红利价格指数收益率×95%+银行活期存款税后收益率×5%	跟踪标的	深证红利指数
481013	业绩比较基准	15%×中证全指主要消费指数收益率+20%×中证全指可选消费指数收益率+15%×中证全指医药卫生指数收益率+30%×中证全指金融地产指数收益率+20%×中债综合财富(总值)指数收益率	跟踪标的	该基金无跟踪标的
481015	业绩比较基准	80%×沪深300指数收益率+20%×中债综合指数收益率	跟踪标的	该基金无跟踪标的
481017	业绩比较基准	80%×中证800指数收益率+20%×上证国债指数指数收益率	跟踪标的	该基金无跟踪标的
483003	业绩比较基准	60%×沪深300指数收益率+40%×中债-新综合指数(财富)收益率	跟踪标的	该基金无跟踪标的
487016	业绩比较基准	中证800指数收益率×55%+中债信用债总财富指数收益率×45%	跟踪标的	该基金无跟踪标的
487021	业绩比较基准	沪深300指数收益率×60%+中证全债指数收益率×40%	跟踪标的	该基金无跟踪标的
501001	业绩比较基准	沪深300指数收益率×55%+上证国债指数收益率	×45%	跟踪标的	该基金无跟踪标的
501005	业绩比较基准	中证精准医疗主题指数收益率×95%+银行人民币活期存款利率(税后)×5%	跟踪标的	中证精准医疗主题指数
501007	业绩比较基准	中证互联网医疗主题指数收益率×95%+银行人民币活期存款利率(税后)×5%	跟踪标的	中证互联网医疗主题指数
501009	业绩比较基准	中证生物科技主题指数收益率×95%+银行人民币活期存款利率(税后)×5%	跟踪标的	中证生物科技主题指数
501011	业绩比较基准	中证中药指数收益率×95%+银行人民币活期存款利率(税后)×5%	跟踪标的	中证中药指数
501016	业绩比较基准	中证申万证券行业指数收益率×95%+银行活期存款利率(税后)×5%	跟踪标的	中证申万证券行业指数
501019	业绩比较基准	国证航天军工指数收益率×95%+银行活期存款利率(税后)×5%	跟踪标的	国证航天军工指数
501022	业绩比较基准	沪深300指数收益率×50%+中国债券总指数收益率×50%	跟踪标的	该基金无跟踪标的
501026	业绩比较基准	沪深300指数收益率×55%+上证国债指数收益率	×45%	跟踪标的	该基金无跟踪标的
501028	业绩比较基准	沪深300指数收益率×55%+上证国债指数收益率	×45%	跟踪标的	该基金无跟踪标的
501032	业绩比较基准	沪深300指数收益率×70%+中债综合全价指数收益率×30%	跟踪标的	该基金无跟踪标的
501036	业绩比较基准	中证500指数收益率×95%+银行人民币活期存款利率(税后)×5%	跟踪标的	中证500指数
501038	业绩比较基准	沪深300指数收益率×55%+中国债券总指数收益率×45%	跟踪标的	该基金无跟踪标的
501043	业绩比较基准	沪深300指数收益率×95%+银行人民币活期存款利率(税后)×5%	跟踪标的	沪深300指数
501046	业绩比较基准	沪深300指数收益率×55%+上证国债指数收益率	×45%	跟踪标的	该基金无跟踪标的
501047	业绩比较基准	中证全指证券公司指数收益率×95%+银行人民币活期存款利率(税后)×5%	跟踪标的	中证全指证券公司指数
501051	业绩比较基准	沪深300指数收益率×60%+上证国债指数收益率×40%	跟踪标的	该基金无跟踪标的
501055	业绩比较基准	沪深300指数收益率×55%+上证国债指数收益率	×45%	跟踪标的	该基金无跟踪标的
501057	业绩比较基准	中证新能源汽车产业指数收益率×95%+银行人民币活期存款利率(税后)×5%	跟踪标的	中证新能源汽车产业指数
501059	业绩比较基准	中证国有企业红利指数收益率*90%+商业银行活期存款利率(税后)*10%	跟踪标的	该基金无跟踪标的
501060	业绩比较基准	中证中金优选300指数收益率*95%+银行活期存款利率(税后)*5%	跟踪标的	中证中金优选300指数
501062	业绩比较基准	沪深300指数收益率×40%+中证港股通综合指数(人民币)收益率×20%+上证国债指数收益率×40%	跟踪标的	该基金无跟踪标的
501063	业绩比较基准	沪深300指数收益率*60%+恒生指数收益率(使用估值汇率折算)*20%+中债综合财富指数收益率*20%	跟踪标的	该基金无跟踪标的
501064	业绩比较基准	沪深300指数收益率×60%+中债综合指数收益率×40%	跟踪标的	该基金无跟踪标的
501065	业绩比较基准	沪深300指数收益率*60%+恒生指数收益率(使用估值汇率折算)*20%+中债综合财富指数收益率*20%	跟踪标的	该基金无跟踪标的
501069	业绩比较基准	标普中国A股质量价值指数收益率×95%+人民币银行活期存款利率(税后)×5%	跟踪标的	标普中国A股质量价值指数
501077	业绩比较基准	中国战略新兴产业成份指数收益率*50%+中债总指数收益率*50%	跟踪标的	该基金无跟踪标的
501086	业绩比较基准	MSCI中国A股国际通ESG通用指数收益率×95%+人民币银行活期存款利率(税后)×5%	跟踪标的	该基金无跟踪标的
501311	业绩比较基准	恒生港股通新经济指数收益率(人民币计价)×95%+银行活期存款税后利率×5%	跟踪标的	恒生港股通新经济指数
502000	业绩比较基准	中证500指数收益率*95%+商业银行活期存款利率(税后)*5%	跟踪标的	中证500指数
502003	业绩比较基准	95%×中证军工指数收益率+5%×同期银行活期存款利率(税后)	跟踪标的	中证军工指数
502006	业绩比较基准	95%×中证国有企业改革指数收益率+5%×同期银行活期存款利率(税后)	跟踪标的	中证国有企业改革指数
502010	业绩比较基准	95%×中证全指证券公司指数收益率+5%×同期银行活期存款利率(税后)	跟踪标的	中证全指证券公司指数
502013	业绩比较基准	中证申万一带一路主题指数收益率×95%+银行活期存款利率(税后)×5%	跟踪标的	中证申万一带一路主题投资指数
502040	业绩比较基准	上证50指数收益率×95%+银行活期存款利率(税后)×5%	跟踪标的	上证50指数
502048	业绩比较基准	上证50指数收益率×95%+活期存款利率(税后)×5%	跟踪标的	上证50指数
502053	业绩比较基准	中证全指证券公司指数收益率×95%+银行活期存款利率(税后)×5%	跟踪标的	中证全指证券公司指数
502056	业绩比较基准	95%×中证医疗指数收益率+5%×银行活期存款利率(税后)	跟踪标的	中证医疗指数
510081	业绩比较基准	沪深300指数收益率*95%+金融同业存款利率*5%	跟踪标的	该基金无跟踪标的
519001	业绩比较基准	沪深300指数收益率×80%+中国债券总指数收益率×20%	跟踪标的	该基金无跟踪标的
519002	业绩比较基准	中证消费服务领先指数收益率	跟踪标的	该基金无跟踪标的
519003	业绩比较基准	40%MSCI	China	A+60%上证国债	跟踪标的	该基金无跟踪标的
519005	业绩比较基准	80%MSCI	China	A+20%上证国债	跟踪标的	该基金无跟踪标的
519008	业绩比较基准	70%×沪深300指数收益率	+	30%×上证国债指数收益率	跟踪标的	该基金无跟踪标的
519011	业绩比较基准	65%*MSCI	China	A	+	35%*上证国债	跟踪标的	该基金无跟踪标的
519013	业绩比较基准	75%MSCI	China	A	+	25%上证国债	跟踪标的	该基金无跟踪标的
519015	业绩比较基准	MSCI	China	A指数×65%+上证国债指数×35%	跟踪标的	该基金无跟踪标的
519017	业绩比较基准	沪深300指数×80%+中证综合债券指数×20%	跟踪标的	该基金无跟踪标的
519018	业绩比较基准	沪深300指数收益率×80%+上证国债指数收益率×20%	跟踪标的	该基金无跟踪标的
519019	业绩比较基准	80%×沪深300指数+20%×中债综合指数	跟踪标的	该基金无跟踪标的
519020	业绩比较基准	沪深300指数收益率50%+中证综合债指数收益率50%	跟踪标的	该基金无跟踪标的
519021	业绩比较基准	65%上证综合指数收益率+35%上证国债指数收益率	跟踪标的	该基金无跟踪标的
519022	业绩比较基准	沪深300指数收益率50%+中证综合债指数收益率50%	跟踪标的	该基金无跟踪标的
519025	业绩比较基准	MSCI	China	A	指数×80%+上证国债指数×20%	跟踪标的	该基金无跟踪标的
519026	业绩比较基准	中证700指数×80%+上证国债指数×20%	跟踪标的	该基金无跟踪标的
519029	业绩比较基准	富时中国A600指数收益率×50%+中债综合指数(财富)收益率×50%	跟踪标的	该基金无跟踪标的
519032	业绩比较基准	上证非周期行业100指数收益率×95%+活期存款利率(税后)×5%	跟踪标的	非周期
519033	业绩比较基准	MSCI中国A股指数×80%+上证国债指数×20%	跟踪标的	该基金无跟踪标的
519034	业绩比较基准	95%×中证500指数收益率+5%×银行活期存款利率(税后)	跟踪标的	中证500指数
519035	业绩比较基准	沪深300指数收益率×80%+中债综合全价指数收益率×15%+同业存款利率×5%	跟踪标的	该基金无跟踪标的
519039	业绩比较基准	沪深300指数×80%	+	上证国债指数×20%	跟踪标的	该基金无跟踪标的
519056	业绩比较基准	MSCI	中国A股指数×80%+上证国债指数×20%	跟踪标的	该基金无跟踪标的
519066	业绩比较基准	沪深300指数收益率×60%+上证国债指数收益率×40%	跟踪标的	该基金无跟踪标的
519068	业绩比较基准	沪深300指数收益率×80%+上证国债指数收益率×20%	跟踪标的	该基金无跟踪标的
519069	业绩比较基准	沪深300指数收益率×80%+上证国债指数收益率×20%	跟踪标的	该基金无跟踪标的
519087	业绩比较基准	60%*沪深300指数	+	40%*上证国债指数	跟踪标的	该基金无跟踪标的
519089	业绩比较基准	80%×沪深300指数	+	20%×上证国债指数	跟踪标的	该基金无跟踪标的
519091	业绩比较基准	60%*沪深300指数+40%*上证国债指数	跟踪标的	该基金无跟踪标的
519093	业绩比较基准	80%×沪深300指数收益率+20%×上证国债指数收益率	跟踪标的	该基金无跟踪标的
519095	业绩比较基准	80%×沪深300指数收益率+20%×上证国债指数收益率	跟踪标的	该基金无跟踪标的
519097	业绩比较基准	80%×中证700指数收益率	+20%×上证国债指数收益率	跟踪标的	该基金无跟踪标的
519099	业绩比较基准	80%×沪深300指数收益率+20%×上证国债指数收益率	跟踪标的	该基金无跟踪标的
519100	业绩比较基准	中证100指数收益率×95%	+	一年期银行储蓄存款利率(税后)×5%	跟踪标的	中证100指数
519110	业绩比较基准	沪深300指数×75%+中证全债指数×25%	跟踪标的	该基金无跟踪标的
519113	业绩比较基准	标普中国A股综合指数×55%+中证全债指数×45%	跟踪标的	该基金无跟踪标的
519115	业绩比较基准	中证红利指数×75%+中证全债指数×25%	跟踪标的	该基金无跟踪标的
519116	业绩比较基准	沪深300指数收益率×95%+1%(指年收益率,评价时按期间累计天数折算)	跟踪标的	沪深300指数
519117	业绩比较基准	中证锐联基本面400指数收益率×95%+银行活期存款利率(税后)×5%	跟踪标的	中证锐联基本面400指数
519120	业绩比较基准	55%×中证新兴产业指数+	45%×中证全债指数	跟踪标的	该基金无跟踪标的
519125	业绩比较基准	55%×中证内地消费主题指数+45%×中证全债指数	跟踪标的	该基金无跟踪标的
519126	业绩比较基准	55%×中证500指数+	45%×中证全债指数	跟踪标的	该基金无跟踪标的
519133	业绩比较基准	沪深300指数收益率×50%+上证国债指数收益率×50%	跟踪标的	该基金无跟踪标的
519139	业绩比较基准	沪深300指数收益率×40%+恒生指数收益率×40%+中债综合财富指数收益率×20%	跟踪标的	该基金无跟踪标的
519150	业绩比较基准	80%×中证内地消费主题指数收益率+20%×上证国债指数收益率	跟踪标的	该基金无跟踪标的
519156	业绩比较基准	50%×沪深300指数收益率	+50%×上证国债指数收益率	跟踪标的	该基金无跟踪标的
519158	业绩比较基准	80%×沪深300指数收益率	+20%×上证国债指数收益率	跟踪标的	该基金无跟踪标的
519170	业绩比较基准	55%×中证500指数+45%×中证全债指数	跟踪标的	该基金无跟踪标的
519171	业绩比较基准	中证医药卫生指数收益率*55%+中债综合指数收益率*45%	跟踪标的	该基金无跟踪标的
519172	业绩比较基准	沪深300指数收益率*55%+中证全债指数收益率*45%	跟踪标的	该基金无跟踪标的
519175	业绩比较基准	中证500指数收益率*55%+中证全债指数收益率*45%	跟踪标的	该基金无跟踪标的
519176	业绩比较基准	55%×中证内地消费主题指数+45%×中证全债指数	跟踪标的	该基金无跟踪标的
519181	业绩比较基准	沪深300指数*65%+中证全债指数*30%+同业存款利率*5%	跟踪标的	该基金无跟踪标的
519193	业绩比较基准	80%×沪深300指数收益率+20%×上证国债指数收益率	跟踪标的	该基金无跟踪标的
519195	业绩比较基准	50%×沪深300指数收益率+50%×上证国债指数收益率	跟踪标的	该基金无跟踪标的
519196	业绩比较基准	沪深300指数收益率*50%+中证全债指数收益率*50%	跟踪标的	该基金无跟踪标的
519198	业绩比较基准	50%×沪深300指数收益率+50%×上证国债指数收益率	跟踪标的	该基金无跟踪标的
519223	业绩比较基准	沪深300指数收益率×50%+中证全债指数收益率×50%	跟踪标的	该基金无跟踪标的
519300	业绩比较基准	沪深300指数	跟踪标的	沪深300指数
519606	业绩比较基准	90%×沪深300指数收益率+10%×中证综合债指数收益率	跟踪标的	该基金无跟踪标的
519610	业绩比较基准	上证国债指数收益率×50%+沪深300指数收益率×50%	跟踪标的	该基金无跟踪标的
519613	业绩比较基准	沪深300指数收益率×50%+上证国债指数收益率×50%	跟踪标的	该基金无跟踪标的
519619	业绩比较基准	上证国债指数收益率×50%+沪深300指数收益率×50%	跟踪标的	该基金无跟踪标的
519623	业绩比较基准	沪深300指数收益率×50%+上证国债指数收益率×50%	跟踪标的	该基金无跟踪标的
519625	业绩比较基准	沪深300指数收益率×50%+上证国债指数收益率×50%	跟踪标的	该基金无跟踪标的
519629	业绩比较基准	中国人民银行公布的3年期定期存款利率(税后)+1%	跟踪标的	该基金无跟踪标的
519642	业绩比较基准	中证装备产业指数收益率×70%+上证国债指数收益率×30%	跟踪标的	该基金无跟踪标的
519644	业绩比较基准	中证800指数收益率×70%+上证国债指数收益率×30%	跟踪标的	该基金无跟踪标的
519646	业绩比较基准	中国人民银行公布的3年期定期存款利率(税后)+1%	跟踪标的	该基金无跟踪标的
519651	业绩比较基准	中证500指数收益率×70%+上证国债指数收益率×30%	跟踪标的	该基金无跟踪标的
519652	业绩比较基准	中国人民银行公布的3年期定期存款利率(税后)+1%	跟踪标的	该基金无跟踪标的
519655	业绩比较基准	中证服务业指数收益率×70%+上证国债指数收益率×30%	跟踪标的	该基金无跟踪标的
519656	业绩比较基准	三年期定期存款利率(税后)+2.5%	跟踪标的	该基金无跟踪标的
519664	业绩比较基准	沪深300指数收益率×80%+上证国债指数收益率×20%	跟踪标的	该基金无跟踪标的
519668	业绩比较基准	沪深300指数收益率×80%+上证国债指数收益率×20%	跟踪标的	该基金无跟踪标的
519670	业绩比较基准	沪深300指数收益率×80%+上证国债指数收益率×20%	跟踪标的	该基金无跟踪标的
519672	业绩比较基准	沪深300指数收益率×75%+上证国债指数收益率×25%	跟踪标的	该基金无跟踪标的
519673	业绩比较基准	申银万国医药生物行业指数收益率×80%+上证国债指数收益率×20%	跟踪标的	该基金无跟踪标的
519674	业绩比较基准	中证500指数收益率×75%+上证国债指数收益率×25%	跟踪标的	该基金无跟踪标的
519677	业绩比较基准	中证腾安价值100指数收益率*95%	+	银行活期存款利率(税后)*5%	跟踪标的	该基金无跟踪标的
519678	业绩比较基准	中证内地消费主题指数收益率×75%+上证国债指数收益率×25%	跟踪标的	该基金无跟踪标的
519679	业绩比较基准	75%×沪深300指数收益率+25%×上证国债指数收益率	跟踪标的	该基金无跟踪标的
519688	业绩比较基准	75%×沪深300指数+25%×中证综合债券指数	跟踪标的	该基金无跟踪标的
519690	业绩比较基准	65%×MSCI中国A股指数+35%×中证综合债券指数	跟踪标的	该基金无跟踪标的
519692	业绩比较基准	75%×富时中国A600成长指数+25%×富时中国国债指数	跟踪标的	该基金无跟踪标的
519694	业绩比较基准	75%×中证100指数+25%×中证综合债券指数	跟踪标的	该基金无跟踪标的
519697	业绩比较基准	60%×沪深300指数收益率+40%×中证综合债券指数收益率	跟踪标的	该基金无跟踪标的
519698	业绩比较基准	75%×中证700指数+25%×中证综合债券指数	跟踪标的	该基金无跟踪标的
519700	业绩比较基准	60%×沪深300指数收益率+40%×中证综合债券指数收益率	跟踪标的	该基金无跟踪标的
519702	业绩比较基准	75%×沪深300指数收益率+25%×中证综合债券指数收益率	跟踪标的	该基金无跟踪标的
519704	业绩比较基准	沪深300指数收益率×60%+中证综合债券指数收益率×40%	跟踪标的	该基金无跟踪标的
519710	业绩比较基准	60%×沪深300指数收益率+40%×中证综合债券指数收益率	跟踪标的	该基金无跟踪标的
519712	业绩比较基准	75%×沪深300指数收益率+25%×中证综合债券指数收益率	跟踪标的	该基金无跟踪标的
519714	业绩比较基准	85%×中证内地消费主题指数+15%×中证综合债券指数	跟踪标的	该基金无跟踪标的
519727	业绩比较基准	75%×富时中国A600成长指数收益率+25%×中证综合债券指数收益率	跟踪标的	该基金无跟踪标的
519732	业绩比较基准	50%×中证红利指数收益率+50%×中债综合全价指数收益率	跟踪标的	该基金无跟踪标的
519736	业绩比较基准	75%×富时中国A600成长指数+25%×中证综合债券指数	跟踪标的	该基金无跟踪标的
519756	业绩比较基准	60%×沪深300指数+40%×中证综合债券指数	跟踪标的	该基金无跟踪标的
519767	业绩比较基准	沪深300指数×60%+中证综合债券指数×40%	跟踪标的	该基金无跟踪标的
519772	业绩比较基准	沪深300指数收益率×60%+中证综合债券指数收益率×40%	跟踪标的	该基金无跟踪标的
519773	业绩比较基准	沪深300指数收益率×60%+中证综合债券指数收益率×40%	跟踪标的	该基金无跟踪标的
519778	业绩比较基准	沪深300指数收益率×60%+中证综合债券指数收益率×40%	跟踪标的	该基金无跟踪标的
519779	业绩比较基准	沪深300指数收益率×40%+恒生指数收益率×40%+中证综合债券指数收益率×20%	跟踪标的	该基金无跟踪标的
519908	业绩比较基准	沪深300指数×70%+上证国债指数×30%	跟踪标的	该基金无跟踪标的
519909	业绩比较基准	50%×中证800指数收益率+50%×中国债券总指数收益率	跟踪标的	该基金无跟踪标的
519915	业绩比较基准	沪深300指数收益率×80%+中债综合指数收益率×20%	跟踪标的	该基金无跟踪标的
519918	业绩比较基准	沪深300指数收益率×70%+上证国债指数收益率×30%	跟踪标的	该基金无跟踪标的
519929	业绩比较基准	中证TMT产业主题指数收益率×60%+中证综合债指数收益率×40%	跟踪标的	该基金无跟踪标的
519935	业绩比较基准	沪深300指数收益率*80%+中证综合债券指数收益率*20%	跟踪标的	该基金无跟踪标的
519949	业绩比较基准	沪深300指数收益率*50%+中证综合债指数收益率*50%	跟踪标的	该基金无跟踪标的
519959	业绩比较基准	中债综合指数收益率*40%+沪深300指数收益率*50%+恒生指数收益率(使用估值汇率折算)*10%	跟踪标的	该基金无跟踪标的
519960	业绩比较基准	银行一年期定期存款利率(税后)+3%	跟踪标的	该基金无跟踪标的
519965	业绩比较基准	沪深300指数收益率*80%+中证综合债券指数收益率*20%	跟踪标的	该基金无跟踪标的
519975	业绩比较基准	中证700指数收益率×75%+中证综合债券指数收益率×25%	跟踪标的	该基金无跟踪标的
519979	业绩比较基准	沪深300指数收益率*80%+中证综合债券指数收益率*20%	跟踪标的	该基金无跟踪标的
519983	业绩比较基准	沪深300指数收益率*75%+中证综合债券指数收益率*25%	跟踪标的	该基金无跟踪标的
519987	业绩比较基准	沪深300指数*70%+上证国债指数*30%	跟踪标的	该基金无跟踪标的
519991	业绩比较基准	中证800指数收益率×60%+中证综合债券指数收益率×40%	跟踪标的	该基金无跟踪标的
519993	业绩比较基准	沪深300指数收益率×70%	+	上证国债指数收益率×30%	跟踪标的	该基金无跟踪标的
519995	业绩比较基准	上证A股指数×70%+中证综合债指数×30%	跟踪标的	该基金无跟踪标的
519997	业绩比较基准	中信标普100指数×80%+中证综合债指数×20%	跟踪标的	该基金无跟踪标的
530001	业绩比较基准	75%×MSCI中国A股指数+20%×中债综合指数(全价)+	5%×1年定期存款利率	跟踪标的	该基金无跟踪标的
530003	业绩比较基准	75%×富时中国A600成长指数+20%×中国债券总指数+5%×1年定期存款利率	跟踪标的	该基金无跟踪标的
530005	业绩比较基准	60%×富时中国A600指数+40%×中国债券总指数	跟踪标的	该基金无跟踪标的
530006	业绩比较基准	75%×沪深300指数+25%*中国债券总指数	跟踪标的	该基金无跟踪标的
530010	业绩比较基准	95%×上证社会责任指数收益率+5%×商业银行税后活期存款利率	跟踪标的	责任指数
530011	业绩比较基准	75%×沪深300指数收益率+25%×中国债券总指数收益率	跟踪标的	该基金无跟踪标的
530012	业绩比较基准	55%×沪深300指数+45%×中国债券总指数	跟踪标的	该基金无跟踪标的
530015	业绩比较基准	95%×深证基本面60指数收益率+5%×商业银行活期存款利率	跟踪标的	深证基本面60指数
530016	业绩比较基准	同期三年期银行定期存款利率(税前)	跟踪标的	该基金无跟踪标的
530018	业绩比较基准	95%×深证100价格指数收益率+5%×商业银行活期存款利率(税后)	跟踪标的	深证100指数(价格)
530019	业绩比较基准	75%×沪深300指数收益率+25%×中国债券总指数收益率	跟踪标的	该基金无跟踪标的
540002	业绩比较基准	MSCI中国A股指数*75%+一年期银行定期存款利率(税后)*25%	跟踪标的	该基金无跟踪标的
540003	业绩比较基准	50%×MSCI中国A股指数收益率+50%×中债新综合指数收益率(全价)	跟踪标的	该基金无跟踪标的
540004	业绩比较基准	45%×MSCI中国A股指数收益率+55%×中债新综合指数收益率(全价)	跟踪标的	该基金无跟踪标的
540006	业绩比较基准	沪深300指数*90%+同业存款利率*10%	跟踪标的	该基金无跟踪标的
540007	业绩比较基准	中证700(中小盘)指数×90%+同业存款利率×10%	跟踪标的	该基金无跟踪标的
540008	业绩比较基准	中证环保指数*90%+同业存款利率(税后)*10%	跟踪标的	该基金无跟踪标的
540009	业绩比较基准	中证消费服务领先指数*90%+同业存款利率(税后)*10%	跟踪标的	该基金无跟踪标的
540010	业绩比较基准	中证TMT指数*90%+同业存款利率(税后)*10%	跟踪标的	该基金无跟踪标的
540012	业绩比较基准	恒生A股行业龙头指数*95%+银行活期存款收益率(税后)*5%	跟踪标的	恒生A股行业龙头指数
550001	业绩比较基准	新华富时全A指数收益率*62.5%+中证国债指数收益率*32.5%+金融同业存款利率*5%	跟踪标的	该基金无跟踪标的
550002	业绩比较基准	中信标普300指数收益率*80%+中证国债指数收益率*15%+金融同业存款利率*5%	跟踪标的	该基金无跟踪标的
550003	业绩比较基准	中信标普50指数收益率*80%+中证综合债指数收益率*20%	跟踪标的	该基金无跟踪标的
550008	业绩比较基准	80%×中证800指数收益率+20%×中证综合债指数收益率	跟踪标的	该基金无跟踪标的
550009	业绩比较基准	天相中盘指数收益率*40%+天相小盘指数收益率*40%+中证综合债指数收益率*20%	跟踪标的	该基金无跟踪标的
550015	业绩比较基准	50%×沪深300指数收益率+50%×中证综合债指数收益率	跟踪标的	该基金无跟踪标的
560002	业绩比较基准	沪深300指数收益率×65%+中证全债指数收益率×35%	跟踪标的	该基金无跟踪标的
560003	业绩比较基准	沪深300指数收益率×75%+中证全债指数收益率×25%	跟踪标的	该基金无跟踪标的
570001	业绩比较基准	80%×沪深300指数+20%×上证国债指数	跟踪标的	该基金无跟踪标的
570005	业绩比较基准	沪深300指数×80%+上证国债指数×20%	跟踪标的	该基金无跟踪标的
570006	业绩比较基准	中证700指数×80%+上证国债指数×20%	跟踪标的	该基金无跟踪标的
570007	业绩比较基准	沪深300指数×80%+同业存款利率×20%	跟踪标的	该基金无跟踪标的
570008	业绩比较基准	沪深300指数×80%+金融同业存款利率×20%	跟踪标的	该基金无跟踪标的
571002	业绩比较基准	60%×沪深300指数+40%×上证国债指数	跟踪标的	该基金无跟踪标的
580001	业绩比较基准	65%*(60%*上证180指数+40%*深证100指数)+35%*中证全债指数	跟踪标的	该基金无跟踪标的
580002	业绩比较基准	80%*沪深300指数收益率+20%*中证全债指数收益	跟踪标的	该基金无跟踪标的
580003	业绩比较基准	75%*沪深300指数+25%*中证全债指数	跟踪标的	该基金无跟踪标的
580005	业绩比较基准	65%*沪深300指数+35%*中证全债指数	跟踪标的	该基金无跟踪标的
580006	业绩比较基准	75%×沪深300指数+25%×中证全债指数	跟踪标的	该基金无跟踪标的
580008	业绩比较基准	75%*中证新兴产业指数+25%*中国债券综合全价指数	跟踪标的	该基金无跟踪标的
580009	业绩比较基准	沪深300指数收益率*50%+中国债券综合全价指数收益率*50%	跟踪标的	该基金无跟踪标的
582003	业绩比较基准	沪深300指数收益率*50%+中国债券综合全价指数收益率*50%	跟踪标的	该基金无跟踪标的
585001	业绩比较基准	95%*中证新兴产业指数收益率+5%*银行同业存款利率	跟踪标的	中证新兴产业指数
590001	业绩比较基准	沪深300指数×80%+中国债券总指数×20%	跟踪标的	该基金无跟踪标的
590002	业绩比较基准	沪深300指数×80%	+	中国债券总指数×20%	跟踪标的	该基金无跟踪标的
590003	业绩比较基准	沪深300指数×60%+上证国债指数×40%	跟踪标的	该基金无跟踪标的
590005	业绩比较基准	沪深300指数×80%	+	上证国债指数×20%	跟踪标的	该基金无跟踪标的
590006	业绩比较基准	中证700指数×60%+中国债券总指数×40%	跟踪标的	该基金无跟踪标的
590007	业绩比较基准	中证500指数收益率×95%+银行活期存款利率(税后)×5%	跟踪标的	中证500指数
590008	业绩比较基准	中证新兴产业指数*75%+上证国债指数*25%	跟踪标的	该基金无跟踪标的
610001	业绩比较基准	沪深300指数收益率×80%+中国债券总指数收益率×20%	跟踪标的	该基金无跟踪标的
610002	业绩比较基准	沪深300指数收益率×60%	+	中国债券总指数收益率×40%	跟踪标的	该基金无跟踪标的
610004	业绩比较基准	中证700指数收益率×80%+中国债券总指数收益率×20%	跟踪标的	该基金无跟踪标的
610005	业绩比较基准	中证红利指数收益率*80%+中国债券总指数收益率*20%	跟踪标的	该基金无跟踪标的
610006	业绩比较基准	沪深300指数收益率*80%+中国债券总指数收益率*20%	跟踪标的	该基金无跟踪标的
610007	业绩比较基准	沪深300指数收益率×80%+中债总财富指数收益率×20%	跟踪标的	该基金无跟踪标的
620001	业绩比较基准	中信标普300指数×50%+中信标普国债指数×50%	跟踪标的	该基金无跟踪标的
620002	业绩比较基准	中信标普300指数×55%+中证综合债指数×45%	跟踪标的	该基金无跟踪标的
620004	业绩比较基准	沪深300指数收益率×80%+中证国债指数收益率×20%	跟踪标的	该基金无跟踪标的
620006	业绩比较基准	沪深300指数收益率×80%+中国债券总指数收益率×20%	跟踪标的	该基金无跟踪标的
620007	业绩比较基准	沪深300指数收益率55%+中国债券总指数收益率45%	跟踪标的	该基金无跟踪标的
630002	业绩比较基准	沪深300指数收益率×75%+上证国债指数收益率×25%	跟踪标的	该基金无跟踪标的
630005	业绩比较基准	沪深300指数收益率×55%+上证国债指数收益率×45%	跟踪标的	该基金无跟踪标的
630006	业绩比较基准	沪深300指数收益率×75%+上证国债指数收益率×25%	跟踪标的	该基金无跟踪标的
630008	业绩比较基准	沪深300指数收益率×55%+上证国债指数收益率×45%	跟踪标的	该基金无跟踪标的
630010	业绩比较基准	沪深300指数收益率×75%+上证国债指数收益率×25%	跟踪标的	该基金无跟踪标的
630011	业绩比较基准	沪深300指数收益率×75%+上证国债指数收益率×25%	跟踪标的	该基金无跟踪标的
630015	业绩比较基准	沪深300指数收益率×55%+上证国债指数收益率×45%	跟踪标的	该基金无跟踪标的
630016	业绩比较基准	沪深300指数收益率×55%+上证国债指数收益率×45%	跟踪标的	该基金无跟踪标的
660001	业绩比较基准	沪深300指数×75%+中证全债指数×25%	跟踪标的	该基金无跟踪标的
660003	业绩比较基准	沪深300指数×55%+中证全债指数×45%	跟踪标的	该基金无跟踪标的
660004	业绩比较基准	沪深300指数×75%+中证全债指数×25%	跟踪标的	该基金无跟踪标的
660005	业绩比较基准	中证700指数收益率×75%+中证全债指数收益率×25%	跟踪标的	该基金无跟踪标的
660006	业绩比较基准	75%×沪深300指数+25%×中证全债指数	跟踪标的	该基金无跟踪标的
660008	业绩比较基准	95%×沪深300指数+5%×同期银行活期存款利率	跟踪标的	沪深300指数
660010	业绩比较基准	75%×沪深300指数+25%×中证全债指数	跟踪标的	该基金无跟踪标的
660011	业绩比较基准	95%×中证500指数+5%×同期银行活期存款利率	跟踪标的	中证500指数
660012	业绩比较基准	75%×沪深300指数+25%×中证全债指数	跟踪标的	该基金无跟踪标的
660015	业绩比较基准	75%×沪深300指数收益率+25%×中证全债指数收益率	跟踪标的	该基金无跟踪标的
671010	业绩比较基准	沪深300指数收益率×80%+上证国债指数收益率×20%	跟踪标的	该基金无跟踪标的
671030	业绩比较基准	沪深300指数收益率×80%+上证国债指数收益率×20%	跟踪标的	该基金无跟踪标的
673010	业绩比较基准	沪深300指数收益率×55%+上证国债指数收益率×45%	跟踪标的	该基金无跟踪标的
673020	业绩比较基准	三年期银行定期存款利率(税后)	跟踪标的	该基金无跟踪标的
673030	业绩比较基准	沪深300指数收益率*50%+中证全债指数收益率*50%	跟踪标的	该基金无跟踪标的
673040	业绩比较基准	沪深300指数收益率*50%+中证全债指数收益率*50%	跟踪标的	该基金无跟踪标的
673050	业绩比较基准	沪深300指数收益率*50%+中证全债指数收益率*50%	跟踪标的	该基金无跟踪标的
673060	业绩比较基准	沪深300指数收益率*50%+中证全债指数收益率*50%	跟踪标的	该基金无跟踪标的
673071	业绩比较基准	沪深300指数收益率*50%+中证全债指数收益率*50%	跟踪标的	该基金无跟踪标的
673090	业绩比较基准	沪深300指数收益率*80%+中证全债指数收益率*20%	跟踪标的	该基金无跟踪标的
673100	业绩比较基准	沪深300指数收益率*95%+商业银行活期存款利率(税后)*5%	跟踪标的	沪深300指数
673110	业绩比较基准	沪深300指数收益率*50%+中证全债指数收益率*50%	跟踪标的	该基金无跟踪标的
673120	业绩比较基准	沪深300指数收益率*50%+中证全债指数收益率*50%	跟踪标的	该基金无跟踪标的
688888	业绩比较基准	沪深300指数收益率×75%+上证国债指数收益率×25%	跟踪标的	该基金无跟踪标的
690001	业绩比较基准	沪深300指数收益率*60%+上证国债指数收益率*40%	跟踪标的	该基金无跟踪标的
690004	业绩比较基准	沪深300指数收益率×80%	+	上证国债指数收益率×20%	跟踪标的	该基金无跟踪标的
690005	业绩比较基准	沪深300指数收益率×80%+上证国债指数收益率×20%	跟踪标的	该基金无跟踪标的
690007	业绩比较基准	沪深300指数收益率×80%+上证国债指数收益率×20%	跟踪标的	该基金无跟踪标的
690009	业绩比较基准	中证红利指数收益率*60%+中证国债指数收益率*40%	跟踪标的	该基金无跟踪标的
690011	业绩比较基准	沪深300成长指数×60%+中证国债指数收益率×40%	跟踪标的	该基金无跟踪标的
700001	业绩比较基准	沪深300指数收益率×85%+中证全债指数收益率×15%	跟踪标的	该基金无跟踪标的
700002	业绩比较基准	深证300指数收益率×95%+商业银行活期存款利率(税后)×5%	跟踪标的	深证300价格
700003	业绩比较基准	沪深300指数收益率×60%	+	中证全债指数收益率×40%	跟踪标的	该基金无跟踪标的
700004	业绩比较基准	沪深300指数收益率×60%	+	中证全债指数收益率×40%	跟踪标的	该基金无跟踪标的
710001	业绩比较基准	沪深300指数收益率×75%+上证国债指数收益率×25%	跟踪标的	该基金无跟踪标的
710002	业绩比较基准	沪深300指数收益率×55%+上证国债指数收益率×	45%	跟踪标的	该基金无跟踪标的
720001	业绩比较基准	沪深300指数收益率×60%	+上证国债指数收益率×40%	跟踪标的	该基金无跟踪标的
730001	业绩比较基准	80%×沪深300指数收益率+20%×中证全债指数收益率	跟踪标的	该基金无跟踪标的
730002	业绩比较基准	80%×中证红利指数收益率+20%×中证全债指数收益率	跟踪标的	该基金无跟踪标的
740101	业绩比较基准	95%×沪深300非周期行业指数收益率+5%×活期存款利率(税后)	跟踪标的	沪深300非周期行业指数
750001	业绩比较基准	60%×沪深300指数收益率+40%×中债总指数收益率	跟踪标的	该基金无跟踪标的
762001	业绩比较基准	金融机构人民币三年期定存款利率(税后)	跟踪标的	该基金无跟踪标的
770001	业绩比较基准	沪深	300	指数收益率×40%+一年期银行定期存款利率(税后)×60%	跟踪标的	该基金无跟踪标的
900011	业绩比较基准	中证红利指数收益率×75%+中债综合财富指数收益率×25%	跟踪标的	该基金无跟踪标的
900089	业绩比较基准	中证红利指数收益率×75%+中债综合财富指数收益率×25%	跟踪标的	该基金无跟踪标的
900099	业绩比较基准	中证红利指数收益率×75%+中债综合财富指数收益率×25%	跟踪标的	该基金无跟踪标的
952004	业绩比较基准	70%*沪深300指数收益率+30%*一年期银行定期存款利率	跟踪标的	该基金无跟踪标的